Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/hsb/pages/mozilla-donate/faq.po
Languages: hsb

# title
source: Donor FAQ
hsb: Huste prašenja za darićelow

# call_to_action_text
source: Donate now
hsb: Nětko darić

# body.163c061c-659d-40a3-980c-a4eeeb687279.title
source: Below are the most frequently asked questions about donating to the Mozilla Foundation.
hsb: Tu su najhusćiše prašenja wo darjenju na Mozilla Foundation.

source: What are the ways I can donate?
hsb: Kak móžu darić?

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>. For additional ways to give — like check, bitcoin, or direct debit — visit our <a id="a2">Ways to Give page</a>.
hsb: <a id="a1">Wopytajće tutón wotkaz, zo byšće přez kreditnu kartu abo PayPal direktnje a wěsće darił.</a> Dalše darjenske móžnosće – na přikład šek, bitcoin abo poćeženka – namakaće na našej <a id="a2">stronje Móžnosće darjenja</a>.

source: How does Mozilla ensure my personal information is protected?
hsb: Kak Mozilla moje wosobinske daty škita?

source: When you donate to the Mozilla Foundation, we receive personal information from you. We use this data to acknowledge your donation, provide you with donation receipts, and correspond with you through newsletters or email. You can read more about what information we receive, the purposes we use that information for, and how we handle it in our <a id="a1">Privacy Policy</a>.
hsb: Hdyž załožbje Mozilla Foundation dariće, dóstanjemy wosobinske daty wot was. Wužiwamy tute daty, zo bychmy waš dar wobkrućili, wam darjenske kwitowanki słali a z wami přez powěsćowe listy abo e-mejl komunikowali. Móžeće wjace wo tym čitać, kotre informacije dóstawamy, zaměry, za kotrež tute informacije wužiwamy, a kak z nimi w našich <a id="a1">prawidłach priwatnosće</a> wobchadźamy.

source: Except as disclosed in our <a id="a1">Privacy Policy</a>, we do not share any personal data unless you expressly agree that we may do so. More specific information is available in our Privacy Policy in the section titled <i>“When do we share your information with others?”<br/></i>
hsb: Njedawamy wosobinske daty dale, jeli njejsće wuraznje přizwolił, chibazo smy to w swojich <a id="a1">prawidłach priwatnosće</a> hinak rozłožili. Dalše informacije dóstanjeće w našich prawidłach priwatnosće we wotrězku <i>“Hdy dawamy waše daty druhim?”<br/></i>

source: Finally, when you donate to Mozilla through a third party like <a id="a1">PayPal</a> or <a id="a2">Braintree</a>, those organizations also collect your data. Their collection and use of your data is governed by their respective privacy policies.
hsb: Hdyž naposlědku Mozilla přez třećeho poskićowarja kaž <a id="a1">PayPal</a> abo <a id="a2">Braintree</a> darujeće, tute organizacije waše daty tež hromadźa. Jich hromadźenje a wužiwanje wašich datow jich datym prawidłam priwatnosće podležitej.

source: Why do you need my address in order to process a donation?
hsb: Čehodla je moja adresa trěbna za předźěłowanje dara?

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit/debit card donations, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online donation form, you can <a id="a2">mail a check or money order</a>.
hsb: Rozumimy, zo waša priwatnosć je jara wažna. Prašamy so za minimumom informacijow, kotrež su trěbne za předźěłowanje darow přez kreditne karty, inkluziwnje zličbowanske adresy. To nam dowoluje, wašu identitu přepruwować. waše płaćenje předźěłować a wobšudnym wobćeženjam wašeje kreditneje karty zadźěwać. Škitamy waše priwatne daty -- jeli prašenja maće, čitajće naše <a id="a1">prawidła priwatnosće</a>. Jeli nochceće swoje daty do našeho darjenskeho formulara online zapisać, móžeće nam <a id="a2">přez e-mejl šek abo přepokazanku pósłać</a>.

source: Where do I send a check? (Updated October 2020)
hsb: Hdźe mam swój šek słać? (w oktobrje 2020 zaktualizowany)

source: Please include your email address on the memo line of your check to help us track and attribute your gift.
hsb: Prošu zapodajće swoju e-mejlowu adresu do wužiwanskeho zaměra swojeho šeka, zo byšće nam pomhał, waš dar slědować a připokazać.

source: Please also note that the Mozilla Foundation can <b>only</b> accept checks in U.S. dollars drawn on a U.S. bank, and <b>cannot</b> accept contributions for MZLA/Thunderbird. (Contributions to MZLA/Thunderbird via check can be made by following <a id="a1">these instructions</a>.)
hsb: Prošu dźiwajće tež na to, zo załožba Mozilla Foundation móže <b>jenož</b> šeki w US-dolarach akceptować, kotrež su so na US-banku ćahnyli a <b>njemóža</b> dary za MZLA/Thunderbird akceptować. (Dary za MZLA/Thunderbird přez šek móžeće po <a id="a1">tutych instrukcijach</a> přewjesć).

source: Can I donate Bitcoin?
hsb: Móžu bitcoiny darić?

source: <b>Yes!</b> As of November 2019, the Mozilla Foundation can now accept donations of Bitcoin and Bitcoin Cash. You can read our <a id="a1">FAQ page here</a> and/or make a donation via our <a id="a2">hosted page on Bitpay here</a>.
hsb: <b>Haj!</b> Wot nowembra 2019 móže załožba Mozilla Foundation dary wot Bitcoin a Bitcoin Cash akceptować. Móžeće našu <a id="a1">HSP-stronu tu</a> čitać a/abo přez našu <a id="a2">hostowanu stronu tu na Bitpay</a> darić.

source: How will my donation be used?
hsb: Kak so mój dar wužiwa?

source: At Mozilla, our mission is to keep the Internet healthy, open, and accessible for all. To learn how your donation is put to use, click <a id="a1">here</a>.
hsb: Naša misija pola Mozilla je, internet strowy, wotewrjeny a za wšěch přistupny dźeržeć. Zo byšće zhonił, kak so waš dar wužiwa, klikńće <a id="a1">tu</a>.

source: You can find more details about Mozilla’s expenditures and governance <a id="a1">here</a>.
hsb: Dalše podrobnosće wo wudawkach a zarjadnistwje Mozilla <a id="a1">namakaće tu</a>.

source: Don’t Mozilla products, like Firefox, earn income?
hsb: Produkty Mozilla kaž na přikład Firefox dochod njewunjesu?

source: Firefox is maintained by the Mozilla Corporation, a wholly-owned subsidiary of the Mozilla Foundation. While Firefox does produce revenue — chiefly through search partnerships — this earned income is largely reinvested back into the Corporation. The Mozilla Foundation’s education and advocacy efforts, which span several continents and reach millions of people, are supported by philanthropic donations.
hsb: Firefox so wot Mozilla Corporation rjaduje, dospołneje towaršnosće załožby Mozilla Foundation. Hačrunjež Firefox dochody płodźi – hłownje přez pytanske partnerstwa – so wšak tute dochody z najwjetšeho dźěla zaso do Corporation inwestuja. Napinanja załožby Mozilla Foundation za kubłanje a zastupowanje zajimow, kotrež so přez wjacore kontinenty wupřestrěwaja a miliony ludźi docpěja, so přez dobroćelske dary podpěruja.

source: Who donates to Mozilla?
hsb: Štó na Mozilla dari?

source: Last year, more than 400,000 individuals gave to Mozilla to protect and improve the health of the Internet. The Mozilla Foundation also receives support in the form of grants from other like-minded major foundations, including the Knight, MacArthur, Bill &amp; Melinda Gates, and Ford foundations.
hsb: Loni je wjace hač 400.000 ludźi Mozilla darił, zo by strowotu interneta škitało a polěpšiło. Załožba Mozilla Foundation tež podpěru we formje přidźělenkow wot jenakozmyslenych załožbow, na přikład Knight, MacArthur, Bill &amp; Melinda Gates a załožbow Ford, dóstawa.

source: Does my donation give me access to tech support?
hsb: Dóstanu technisku podpěru za mój dar?

source: Anyone can access tech support for Mozilla’s products by visiting the <a id="a1">support forum</a>. Mozilla does not provide tech support or enhanced tech support in exchange for donation.
hsb: Kóždy móže technisku podpěru za produkty Mozilla dóstać, hdyž <a id="a1">forum pomocy</a> wopytuje. Mozilla technisku podpěru abo rozšěrjenu technisku podpěru jako wotrunanje za dar njeposkića.

source: Is my donation tax deductible?
hsb: Je mój dar wot dawka wotćahujomny?

source: Contributions go to the Mozilla Foundation, a 501(c)(3) organization based in Mountain View, California, to be used in its discretion for its charitable purposes. They are tax-deductible in the U.S. to the fullest extent permitted by law. The Mozilla Foundation Tax ID is 20-0097189.
hsb: Dary su za załožbu Mozilla Foundation, organizaciju 501(c)(3) ze sydłom w Mountain View, Kaliforniskej, a su myslene za zaměry, kotrež su powšitkownosći wužitne. Hodźa so w Zjednoćenych statach w najwyšej měrje wot dawka wotsadźić, kotruž zakoń dowoluje. Dawkowe čisło załožby Mozilla foundation je 20-0097189.

source: For donors outside of the United States, please consult with your tax adviser about whether your donation is tax deductible.
hsb: Jeli zwonka Zjednoćenych statow bydliće, stajće so prošu ze swojim dawkowym poradźowarjom do zwiska, hač móžeće swój dar wot dawka wotćahnyć.

source: In the case of some substantial gifts, we may be required to report names and addresses to the IRS. Mozilla is required by law to report this information for its substantial donors and for cash equivalent in-kind gifts, like stocks and bitcoin, over $5,000.
hsb: W padźe wjetšich přidźělenkow dyrbimy snano IRS mjena a adresy zdźělić. Mozilla je po zakonje zawjazany, tute informacije za wjetšich darićelow a wěcne podpěry jako ekwiwalent hotowych pjenjez kaž akcije a bitcoin w hódnoće 5.000 dolarow.

source: How can I get a receipt for U.S. tax preparation purposes?
hsb: Kak móžu kwitowanku za dawkowe přihotowanske zaměry US dóstać?

source: How do I cancel or change my recurring donation?
hsb: Kak móžu swoje prawidłowne darjenje kónčić abo změnić?

source: If you used PayPal to set up a recurring donation, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly donation using your credit card, please send an email to our support team at <a id="a2">donate@mozilla.org</a>. Please include the email address and name you used to make your donation, and we’ll try to help you within two business days.
hsb: Jeli sće PayPal za prawidłowne dary zarjadował, dyrbiće so <a id="a1">pola swojeho konta PayPal přizjewić</a>, zo byšće změny přewjedł abo přetorhnył. Jeli sće kóždy měsac přez swoju kreditnu kartu darił, sćelće prošu přez <a id="a2">donate@mozilla.org</a> e-mejlku na naš team pomocy. Podajće prošu e-mejlowu adresu a mjeno, kotrejž sće wužił, zo byšće darił a spytamy wam w běhu dweju wobchodneju dnjow pomhać.

source: Can I donate in a currency other than United States dollars?
hsb: Móžu w druhej měnje jako US-dolary darić?

source: Yes. On our <a id="a1">online form</a>, use the drop down menu on the form to select any of over three dozen currencies.
hsb: Haj. Wužiwajće na našim <a id="a1">formularje online</a> wuběranski meni na formularje, zo byšće z wjace hač dwanatkow měnow wubrał.

source: Do you accept stock donations?
hsb: Akceptujeće akcijowe dary?

source: Yes, we generally accept gifts of publicly traded stocks and bonds, and will consider other gifts of securities on a case-by-case basis. Please contact Jesse Ward at <a id="a1">jessew@mozillafoundation.org</a> for more information. (You should consult your tax adviser on the extent to which you may deduct charitable contributions of certain securities and the documentation you need in order to claim a deduction.)
hsb: Haj, akceptujemy principielnje dary w formje zjawnje wikowanskich akcijow a požčonkow, a wobkedźbujemy w jednotliwym padźe tež druhe dary hódnotowych papjerow. Stajće so prošu z Jesse Ward přez <a id="a1">jessew@mozillafoundation.org</a> za dalše informacije do zwiska. (Wy měł swojeho dawkoweho poradźowarja konsultować, zo byšće zhonił, do kotreje měry su dobroćelske dary wěstych hódnotowych papjerow wot dawka wotćahujomne a kotre dokumenty trjebaće, zo byšće wotćah požadał.)

source: I’m unable to give money at this time, are there other ways I can help Mozilla?
hsb: Tuchwilu njemóžu pjenjezy darić, móžu Mozilla na druhe wašnje pomhać?

source: Absolutely! We understand that not everyone can support our mission financially, but there are many ways to help Mozilla and be a part of our community. In fact, the success of our mission depends on participation from people like you. Find the best way for you to get involved with our community <a id="a1">here</a>.
hsb: Absolutnje! Rozumimy, zo nic kóždy móže našu misiju financielnje podpěrać, ale je wjele móžnosćow, zo byšće Mozilla pomhał a dźěl našeho zhromadźenstwa był. Poprawom samo wuspěch našeje misije wot wobdźělenja ludźi kaž wy wotwisuje. Pytajće <a id="a1">tu</a> za najlěpšej móžnosću za was, zo byšće so našemu zhromadźenstwu k dispoziciji stajił.

source: Who can I email directly with questions about donating?
hsb: Komu móžu prašenja wo darjenju přez e-mejl słać?

source: If you have a question about donating to the Mozilla Foundation, please contact us at <a id="a1">donate@mozilla.org</a>. We will do our best to follow-up with you within 72 hours. If you need technical support for products such as Firefox, please contact <a id="a2">Mozilla Support</a> for assistance.
hsb: Jeli maće prašenje wo darjenju na załožbu Mozilla Foundation, stajće so prošu přez <a id="a1">donate@mozilla.org</a> z nami do zwiska. Budźemy naše najlěpše činić, zo bychmy so pola was w běhu 72 hodźin přizjewili. Jeli technisku podpěru za produkty kaž Firefox trjebaće, wobroćće so prošu na <a id="a2">Pomoc Mozilla</a>.

source: When I make a donation, how long do you retain my data?
hsb: Kak dołho składujeće moje daty, hdyž darju?

source: Generally speaking, only long enough to do what we collected it for. Please refer to the <a id="a1">Mozilla Privacy Policy</a> for more details.
hsb: W cyłku jenož tak dołho, zo bychmy to činili, za kotrež smy hromadźili. Prošu čitajće <a id="a1">prawidła priwatnosće Mozilla</a> za dalše podrobnosće.

source: Can you accept a direct debit / bank transfer via SEPA?
hsb: Akceptujeće dar přez direktnu poćeženku abo bankowu přepokazanku přez SEPA?

source: We do now support direct debit transfers through SEPA (for Euros) and BACS (for British Pounds). Please <a id="a1">click here</a> for our bank information.
hsb: Podpěrujemy nětko bankowe přepokazanki přez SEPA (za eura) a BACS (za britiske punty). Prošu <a id="a1">klikńće tu</a>, zo byšće naše bankowe daty dóstał.

source: Do you accept matching funds from my employer?
hsb: Akceptujeće „matching funds“ wot mojeho dźěłodawarja?

source: Can I donate specifically to support the Thunderbird project?
hsb: Móžu darić, zo bych specielnje projekt Thunderbird podpěrał?

source: Yes! Please visit <a id="a1">this donation form</a> to make a contribution specifically for Thunderbird.
hsb: Haj! Prošu wopytajće <a id="a1">tutón darjenski formular</a>, zo byšće specielnje za Thunderbird darił.

source: Why does Mozilla use reCaptcha?
hsb: Čehodla Mozilla reCaptcha wužiwa?

source: Nonprofit organizations are a common target for online credit card fraud. Use of reCaptcha is one way we’re working to protect against automated abuse and prevent fraudsters with stolen card information from testing these numbers on our donation forms. We care about your privacy. When Mozilla (that’s us) collects information about you, our <a id="a1">Mozilla Privacy Policy</a> describes how we handle that information.
hsb: Powšitkownosći wužitne organizacije su husty cil za wobšudnistwo z kreditnymi kartami online. Wužiwanje reCaptcha je jedna móžnosć, kotruž wužiwamy, zo bychmy so před awtomatizowanym znjewužiwanjom škitali a wobšudnikow z kradnjenymi kartowymi datami při testowanju ličbow na našich darjenskich formularach haćili. Staramy so wo wašu priwatnosć. Hdyž Mozilla (my smy to) informacije wo was hromadźi, wopisuja naše <a id="a1">prawidła priwatnosće Mozilla</a>, kak z tutymi informacijemi wobchadźamy.

source: Use of the Invisible reCAPTCHA is governed by the Google <a id="a1">Privacy Policy</a> and <a id="a2">Terms of Use</a>.
hsb: Wužiwanje Invisible reCAPTCHA <a id="a1">prawidłam priwatnosće</a> a <a id="a2">wužiwanskim wuměnjenjam</a> Google podleži.

source: I’m in the United States. Can I support Mozilla through eBay for Charity or the Amazon Smile Program?
hsb: Ja sym w Zjednoćenych statach. Móžu Mozilla přez eBay for Charity abo program Amazon Smile podpěrować?
