Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Except as disclosed in our <a id="a1">Privacy Policy</a>, we do not share any personal data unless you expressly agree that we may do so. More specific information is available in our Privacy Policy in the section titled <i>“When do we share your information with others?”<br/></i>
bs: Osim onog što je otkriveno u našoj <a id="a1">Politici privatnosti</a>, ne dijelimo nikakve lične podatke ukoliko se izričito ne složite da to možemo uraditi. Preciznije informacije dostupne su u našoj politici privatnosti u odjeljku pod nazivom <i>“Kada vaše podatke dijelimo s drugima?”<br/></i>
cs: Vyjma situací popsaných v našich <a id="a1">zásadách ochrany osobních údajů</a> nesdílíme žádná osobní data, pokud s tím výslovně nesouhlasíte. Podrobnější informace jsou dostupné v našich zásadách v sekci <i>„Kdy vaše údaje sdílíme s ostatními?”.<br/></i>
cy: Ac eithrio fel sy'n cael ei ddatgelu yn ein <a id="a1">Polisi Preifatrwydd</a>, nid ydym yn rhannu unrhyw ddata personol oni bai eich bod yn cytuno'n benodol y gallwn ni wneud hynny. Mae gwybodaeth fwy penodol ar gael yn ein Polisi Preifatrwydd yn yr adran o'r enw <i>“When do we share your information with others?” <br/></i>
da: Med undtagelse af vilkårene beskrevet i vores <a id="a1">Privatlivspolitik</a> deler vi ikke personlige data, medmindre du eksplicit giver os tilladelse til det. Du kan læse mere om dette i vores Privatlivspolitik i afsnittet <i>"Hvornår deler vi dine oplysninger med andre?"<i><br/></i>
de: Wir geben persönliche Daten nicht weiter, wenn Sie dem nicht ausdrücklich zugestimmt haben, mit Ausnahme von Fällen, die in unserer <a id="a1">Datenschutzerklärung</a> beschrieben werden. Weitere Informationen erhalten Sie in unserer Datenschutzerklärung im Abschnitt <i>„Unter welchen Umständen geben wir Ihre Daten an Dritte weiter?“<br/></i>
el: Εκτός από τις περιπτώσεις που περιγράφονται στην <a id="a1">Πολιτική απορρήτου</a> μας, δεν κοινοποιούμε ποτέ προσωπικά δεδομένα αν δεν συμφωνήσετε ρητά σε αυτό. Πιο συγκεκριμένες πληροφορίες θα βρείτε στην ενότητα <i>“Πότε κοινοποιούμε τα δεδομένα που σας αφορούν σε άλλους;”<br/></i> της Πολιτικής απορρήτου μας.
es: A menos que se especifique en nuestra <a id="a1">Política de privacidad</a>, no compartimos ningún dato personal a menos que nos des consentimiento expreso para hacerlo. Podrás encontrar información más detalleda en la sección de nuestra Política de privacidad denominada <i>"¿En qué situaciones compartimos sus informaciones con terceros?"<br/></i>
fr: Au-delà de ce qui est exposé dans notre <a id="a1">Politique de confidentialité</a>, nous ne partageons pas vos données personnelles, à moins que vous n’exprimiez explicitement votre accord. Vous trouverez des informations plus détaillées dans la section intitulée <i>« Dans quels cas partageons-nous vos informations avec d’autres ? »<br/></i>
fy_nl: Mei útsûndering fan wat yn ús <a id="a1">Privacybelied</a> fermeld wurdt, diele wy gjin persoanlike gegevens, útsein jo der útdruklik mei akkoard gean dat wy dit dwaan meie. Mear spesifike ynformaasje is beskikber yn ús Privacybelied yn de seksje mei de titel <i>‘Wannear diele wy jo gegevens mei oaren?’<br/></i>
hu: Az <a id="a1">Adatvédelmi irányelvekben</a> leírtak kivételével nem osztunk meg személyes adatokat, csak ha Ön ebbe kifejezetten beleegyezik. Részletesebb információk érhetők el az Adatvédelmi irányelvek következő szakaszában: <i>„Mikor osztjuk meg az információit másokkal?”<br/></i>
ia: For de lo que es revelate in nostre <a id="a1">Politica de confidentialitate</a>, nos non comparti ulle datos personal a minus que tu non concorda expressemente que nos pote facer assi. Informationes plus specific es disponibile in nostre Politica de confidentialitate in le section titulate <i>“Quando nos comparti tu informationes con alteres?”<br/></i>
it: A eccezione di quanto dichiarato nell’<a id="a1">Informativa sulla privacy</a>, non condividiamo alcun dato personale senza il tuo consenso esplicito. Per informazioni più dettagliate consulta la sezione dell’Informativa sulla privacy <i>In quali casi Mozilla condivide con altri le informazioni dell’utente?<br/></i>
ka: <a id="a1">პირადი მონაცემების დებულებაში</a> აღნიშნული შემთხვევების გარდა, ჩვენ არ ვაზიარებთ არანაირ პირად მონაცემებს თქვენგან განცხადებული ნებართვის გარეშე. დამატებით ინფორმაცია ამის თაობაზე, მოცემულია დებულებაში სათაურით <i>„რა შემთხვევაში ვუზიარებთ თქვენს მონაცემებს სხვებს?“<br/></i>
ko: <a id="a1">개인 정보 보호 정책</a>에 공개된 경우를 제외하고 우리는 사용자가 명시적으로 동의하지 않는 한 개인 정보를 공유하지 않습니다. 보다 구체적인 정보는 <i>“언제 다른 사람과 정보를 공유합니까?”</i>라는 섹션의 개인 정보 보호 정책에서 확인할 수 있습니다.<br/>
nl: Behalve als aangegeven in ons <a id="a1">Privacybeleid</a>, delen we uw persoonlijke gegevens niet, tenzij u expliciet ermee instemt dat we dat mogen doen. Meer specifieke informatie is te vinden in ons Privacybeleid, in de sectie <i>‘Wanneer delen we uw gegevens met anderen?’<br/></i>
pl: Poza wyjątkami określonymi w naszych <a id="a1">zasadach ochrony prywatności</a> nie udostępniamy żadnych danych osobowych, chyba że została wyraźnie udzielona zgoda. Bardziej szczegółowe informacje są dostępne w sekcji <i>„Kiedy Mozilla przekazuje informacje podmiotom trzecim?” naszych zasad ochrony prywatności.<br/></i>
pt_br: Exceto como exposto em nossa <a id="a1">política de privacidade</a>, não compartilhamos nenhum dado pessoal, a menos que você nos autorize explicitamente. Informações mais específicas estão disponíveis em nossa política de privacidade, na seção <i>“Quando compartilhamos suas informações com terceiros?”<br/></i>
pt_pt: Excetuando o indicado na nossa <a id="a1">política de privacidade</a>, nós não partilhamos qualquer dado pessoal, a menos que você expressamente concorde que o possamos fazer. Mais informação específica está disponível na nossa política de privacidade na secção intitulada <i>“Quando é que nós partilhamos a sua informação com outros?”<br/></i>
ru: За исключением случаев, описанных в нашей <a id="a1">Политике конфиденциальности</a>, мы не делимся никакими личными данными, если вы прямо не согласитесь с этим. Более подробная информация доступна в нашей Политике конфиденциальности в разделе <i>«Когда мы передаем вашу информацию другим лицам?»<br/></i>
sk: S výnimkou prípadov uvedených v našich <a id="a1">zásadách ochrany súkromia</a>, nezdieľame žiadne vaše osobné údaje, ak s tým výslovne nesúhlasíte. Bližšie informácie nájdete v našich zásadách ochrany súkromia v sekcii <i>„Kedy poskytujeme vaše informácie ostatným?“<br/></i>
sl: Osebne podatke delimo zgolj v skladu z našo <a id="a1">politiko zasebnosti</a>, razen če v to izrecno privolite. Podrobnejše informacije so na voljo v naši Politiki zasebnosti v razdelku z naslovom <i>“Kdaj vaše podatke delimo z drugimi?”<br/></i>
sq: Hiq rastet e treguar në <a id="a1">Rregullat tona të Privatësisë</a>, nuk ndajmë me kënd ndonjë të dhënë personale, veç nëse bini shprehimisht dakord se mund të bëjmë kështu. Informacion më i hollësishëm gjendet te rregullat tona të Privatësisë, te ndarja me titull <i>“Kur ndajmë të dhëna tuaja me të tjerë?”<br/></i>
sv_se: Förutom som avslöjas i vår <a id="a1">sekretesspolicy</a> delar vi inte några personuppgifter såvida du inte uttryckligen samtycker till att vi kan göra det. Mer specifik information finns i vår sekretesspolicy i avsnittet <i>"När delar vi din information med andra?"<br/></i>
tr: <a id="a1">Gizlilik Politikamızda</a> açıkladıklarımızın dışında hiçbir kişisel bilginizi, siz açıkça paylaşmayı kabul etmediyseniz kimseyle paylaşmayız. Daha fazla bilgiyi Gizlilik Politikamızın <i>“Bilgilerinizi hangi durumlarda başkalarıyla paylaşıyoruz?”</i> bölümünde bulabilirsiniz.<br/>
uk: За винятком зазначеного в нашій <a id="a1">Політиці приватности</a>, ми не розповсюджуємо будь-які особисті дані без вашої безпосередньої згоди. Докладніше в нашій Політиці приватности в розділі <i>“Коли ми ділимося вашою інформацією з іншими?”<br/></i>
vi: Ngoại trừ được tiết lộ trong <a id="a1">chính sách riêng tư</a> của chúng tôi, chúng tôi không chia sẻ bất kỳ dữ liệu cá nhân nào trừ khi bạn đồng ý rõ ràng rằng chúng tôi có thể làm như vậy. Thông tin cụ thể hơn có sẵn trong chính sách riêng tư của chúng tôi trong tiêu đề <i>“Khi nào chúng tôi chia sẻ thông tin của bạn với người khác?”<br/></i>
zh_cn: 除非您明确向我们表示同意，否则除了在<a id="a1">隐私政策</a>中披露的情况之外，我们并不会分享任何个人数据给他人。您可以到隐私政策中的<i>“我们在什么时候与他人分享您的信息？”<br/></i>章节了解更多信息。
zh_tw: 除非您明確向我們表示同意，否則除了在<a id="a1">隱私權保護政策</a>中揭露的情況之外，我們並不會分享任何個人資料給他人。您可以到隱私權保護政策當中的<i>「我們在什麼時候與他人分享您的資訊？」<br/></i>段落了解更多資訊。

source: Finally, when you donate to Mozilla through a third party like <a id="a1">PayPal</a> or <a id="a2">Braintree</a>, those organizations also collect your data. Their collection and use of your data is governed by their respective privacy policies.
bs: Konačno, kada donirate Mozilli putem treće strane kao što je <a id="a1">PayPal</a> ili <a id="a2">Braintree</a>, te organizacije također prikupljaju vaše podatke. Njihovo prikupljanje i korištenje vaših podataka regulisano je njihovim odgovarajućim politikama privatnosti.
cy: Yn olaf, pan roddwch rodd i Mozilla trwy drydydd parti fel <a id="a1">PayPal</a> neu <a id="a2">Braintree</a>, mae'r sefydliadau hynny hefyd yn casglu eich data. Mae eu casglu a'u defnydd o'ch data yn cael ei lywodraethu gan eu polisïau preifatrwydd nhw.
da: Når du donerer til Mozilla gennem tredjeparter som <a id="a1">PayPal</a> eller <a id="a2">Braintree</a> indsamler disse organisationer også dine data. Deres indsamling og brug af dine data håndhæves af organisationernes privatlivspolitikker.
de: Wenn Sie über einen Dritten wie <a id="a1">PayPal</a> oder <a id="a2">Braintree</a> an Mozilla spenden, erfassen diese Organisationen ebenfalls Ihre Daten. Ihre Erhebung und Verwendung Ihrer Daten unterliegt den jeweiligen Datenschutzrichtlinien.
el: Τέλος, όταν κάνετε δωρεά στη Mozilla μέσω τρίτου, όπως το <a id="a1">PayPal</a> ή το <a id="a2">Braintree</a>, αυτοί οι οργανισμοί συλλέγουν επίσης τα δεδομένα σας. Η συλλογή και η χρήση των δεδομένων σας διέπεται από τις αντίστοιχες πολιτικές απορρήτου τους.
es: Por último, cuando donas a Mozilla a través de terceros, como <a id="a1">PayPal</a> o <a id="a2">Braintree</a>, esas organizaciones también recopilan tu información. La recopilación y uso de tu información está regulada por sus propias políticas de privacidad.
fr: Enfin, lorsque vous faites un don à Mozilla en passant par un service tiers comme <a id="a1">PayPal</a> ou <a id="a2">Braintree</a>, ces entreprises collectent aussi vos données. Leur collecte et leur usage des données sont régies par leurs propres politiques de confidentialité.
hu: Végül, ha egy harmadik félen, például a <a id="a1">PayPalon</a> vagy a <a id="a2">Braintreen</a>, keresztül adományoz a Mozillának, akkor azok a szervezetek is begyűjtik az adatait. Az ő adatgyűjtésüket a saját adatvédelmi irányelveik szabályozzák.
ia: Al fin, quando tu ha donate a Mozilla a transverso de un tertie parte como <a id="a1">Paypal</a> o <a id="a2">Braintree</a>, ille interprisas alsi collige tu datos. Lor collection e uso de tu datos es regite per lor respective criterios de confidentialitate.
it: Infine, quando effettui una donazione a Mozilla tramite terze parti come <a id="a1">PayPal</a> o <a id="a2">Braintree</a>, anche queste organizzazioni raccolgono i tuoi dati. La loro raccolta e l’utilizzo dei tuoi dati è regolata dalle rispettive informative sulla privacy.
ka: დაბოლოს, როცა თანხას წირავთ Mozilla-ს გარეშე მხარის მეშვეობით, როგორიცაა <a id="a1">PayPal</a> ან <a id="a2">Braintree</a>, ეს დაწესებულებებიც აღრიცხავენ თქვენს მონაცემებს. მათ მიერ მონაცემების შეგროვებისა და გამოყენების პირობებს, განსაზღვრავს პირადულობის თავიანთი დებულებები.
ko: 마지막으로, <a id="a1">PayPal</a> 또는 <a id="a2">Braintree</a>와 같은 타사를 통해 Mozilla에 기부하면 해당 타사에서도 데이터를 수집합니다. 사용자의 데이터 수집 및 사용은 해당 개인 정보 보호 정책에 의해 관리됩니다.
lo: ສຸດທ້າຍ, ເມື່ອທ່ານບໍລິຈາກໃຫ້ Mozilla ຜ່ານພາກສ່ວນທີສາມເຊັ່ນ <a id="a1">PayPal</a> ຫຼື <a id="a2">Braintree</a>, ອົງການຈັດຕັ້ງເຫຼົ່ານັ້ນຍັງເກັບຂໍ້ມູນຂອງທ່ານ. ການເກັບກຳ ແລະການນຳໃຊ້ຂໍ້ມູນຂອງທ່ານແມ່ນຖືກຄວບຄຸມໂດຍນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງເຂົາເຈົ້າ.
nl: Ten slotte, als u via een externe partij zoals <a id="a1">PayPal</a> of <a id="a2">Braintree</a> doneert aan Mozilla, verzamelen die organisaties ook uw gegevens. Deze verzameling en het gebruik van uw gegevens valt onder hun respectievelijke privacybeleid.
pl: Podczas przekazywania datku Mozilli przez firmę trzecią, taką jak <a id="a1">PayPal</a> lub <a id="a2">Braintree</a>, to one także zbierają informacje o użytkowniku. Ich zbieranie i korzystanie z tych informacji podlega ich własnym zasadom ochrony prywatności.
pt_br: Por último, quando você faz uma doação para a Mozilla através de um terceiro como <a id="a1">PayPal</a> ou <a id="a2">Braintree</a>, essas organizações também coletam seus dados. A coleta e o uso de seus dados por parte deles é regido por suas respectivas políticas de privacidade.
pt_pt: Por fim, quando faz um donativo para a Mozilla via terceiros, como o <a id="a1">PayPal</a> ou <a id="a2">Braintree</a>, estas organizações também recolhem os seus dados. A recolha e utilização dos seus dados rege-se pelas respetivas políticas de privacidade.
ru: Наконец, когда вы совершаете пожертвование Mozilla через сторонние службы, например, <a id="a1">PayPal</a> или <a id="a2">Braintree</a>, эти компании также собирают ваши данные. То, как они собирают и используют ваши данные, описано в их политиках приватности.
sk: Ak darujete Mozille prostredníctvom tretej strany, ako je <a id="a1">PayPal</a> alebo <a id="a2">Braintree</a>, tieto organizácie tiež zhromažďujú vaše údaje. Ich zhromažďovanie a používanie vašich údajov sa riadi ich príslušnými zásadami ochrany osobných údajov.
sl: Nenazadnje, ko donirate Mozilli preko tretjih strani, kot sta <a id="a1">PayPal</a> ali <a id="a2">Braintree</a>, te strani in organizacije prav tako zbirajo vaše podatke. Njihovo zbiranje in uporabo vaših podatkov urejajo njihovi politike zasebnosti.
sq: Së fundi, kur dhuroni për Mozilla-n nëpërmjet një pale të tretë, bie fjala, <a id="a1">PayPal</a> apo <a id="a2">Braintree</a>, këto ente grumbullojnë gjithashtu të dhëna tuajat. Mbledhja dhe përdorimi prej tyre i të dhënave tuaja qeveriset nga rregullat e tyre përkatëse të privatësisë.
sv_se: Slutligen, när du donerar till Mozilla via en tredje part som <a id="a1">PayPal</a> eller <a id="a2">Braintree</a>, samlar dessa organisationer också in dina uppgifter. Deras insamling och användning av dina uppgifter styrs av deras respektive sekretesspolicy.
tr: Son olarak, <a id="a1">PayPal</a> veya <a id="a2">Braintree</a> gibi bir üçüncü taraf aracılığıyla Mozilla'ya bağış yaptığınızda bu kuruluşlar da verilerinizi toplar. Verilerinizin toplanması ve kullanılması, onların gizlilik politikalarına tabidir.
uk: Нарешті, коли ви допомагаєте Mozilla через сторонні служби, наприклад <a id="a1">PayPal</a> або <a id="a2">Braintree</a>, ці організації також збирають ваші дані. Їхній збір та використання ваших даних регулюється відповідною політикою приватности.
vi: Cuối cùng, khi bạn quyên góp cho Mozilla thông qua bên thứ ba như <a id="a1">PayPal</a> hoặc <a id="a2">Braintree</a>, các tổ chức đó cũng thu thập dữ liệu của bạn. Việc họ thu thập và sử dụng dữ liệu của bạn được điều chỉnh bởi các chính sách bảo mật tương ứng của họ.
zh_cn: 最后，当您通过第三方（如 <a id="a1">PayPal</a> 或 <a id="a2">Braintree</a>）向 Mozilla 捐款时，这些组织也会收集您的数据。他们对您的数据的收集和使用受其各自的隐私政策约束。

source: Why do you need my address in order to process a donation?
bs: Zašto vam je potrebna moja adresa kako biste obradili donaciju?
cs: Proč potřebujete pro zpracování daru mou adresu?
cy: Pam mae angen fy nghyfeiriad arnoch er mwyn prosesu rhodd?
da: Hvorfor skal I bruge min adresse, når jeg vil give et bidrag?
de: Warum wird meine Adresse zur Verarbeitung einer Spende benötigt?
el: Γιατί χρειάζεστε τη διεύθυνσή μου, προκειμένου να επεξεργαστείτε τη δωρεά;
es: ¿Por qué necesito dar mi dirección para poder donar?
fr: Pourquoi demandez-vous mon adresse pour traiter un don ?
fy_nl: Wêrom hawwe jimme myn adres nedich om donaasjes te ferwurkjen?
hu: Miért szükséges a címe az adomány feldolgozásához?
ia: Perque tu besonia de mi adresse pro elaborar un donation?
it: Perché devo fornire il mio indirizzo per fare una donazione?
ja: 寄付を行う際になぜ住所が必要とされるのでしょうか？
ka: რატომ არის საჭირო ჩემი მისამართი, გადარიცხვის შესასრულებლად?
ko: 기부를 진행하기 위하여 나의 주소가 필요한 이유가 무엇입니까?
lo: ເປັນຫຍັງທ່ານຕ້ອງການທີ່ຢູ່ຂອງຂ້ອຍເພື່ອດໍາເນີນການບໍລິຈາກ?
nl: Waarom is mijn adres nodig om een donatie te kunnen verwerken?
pl: Po co Mozilli mój adres, aby otrzymać datek?
pt_br: Por que você precisa do meu endereço para processar uma doação?
pt_pt: Porque precisam da minha morada para processar um donativo?
ru: Зачем мне нужно указывать мой адрес в процессе пожертвования?
sk: Načo potrebujete pri spracovaní môjho príspevku moju adresu?
sl: Zakaj moram v postopku donacije navesti svoj naslov?
sq: Pse ju duhet adresa ime që të kryhet dhurimi?
sv_se: Varför behöver ni min adress för att bearbeta en donation?
th: ทำไมคุณต้องการที่อยู่ของฉันในการดำเนินการบริจาค?
tr: Bağışı alabilmek için neden adresime ihtiyacınız var?
uk: Чому мені необхідно вказувати свою адресу для обробки внеску?
vi: Tại sao bạn cần địa chỉ của tôi để xử lý khoản đóng góp?
zh_cn: 为什么你们需要我的地址才能处理捐款？
zh_tw: 為什麼您們需要我的地址才能處理捐款？
