Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: How can I turn off the donation ask on the Firefox start page?
es: ¿Cómo puedo desactivar la pregunta sobre donaciones en la página de inicio de Firefox?
sv_se: Hur kan jag stänga av donationsfrågan på Firefox startsida?

source: You can turn off fundraising promotions on the Firefox home page by mousing over the promotion and clicking the “X” at the upper right of the promotion.
es: Puedes desactivar las promociones de recaudación de fondos en la página de inicio de Firefox pasando el ratón por encima de la promoción y haciendo clic en la “X” de la esquina superior derecha.
sv_se: Du kan stänga av kampanjer på Firefox:s startsida genom att föra musen över kampanjen och klicka på “X” längst upp till höger om kampanjen.

source: How will my donation be used?
bs: Kako će se moja donacija koristiti?
cs: Jak můj dar využijete?
cy: Sut fydd fy rhodd yn cael ei ddenyddio?
da: Hvad vil mit bidrag blive brugt til?
de: Wie wird meine Spende verwendet?
el: Πώς θα αξιοποιηθεί η δωρεά μου;
es: ¿Cómo se utilizará mi donación?
fr: Comment mon don sera-t-il utilisé ?
fy_nl: Hoe wurdt myn donaasje brûkt?
hu: Hogyan lesz felhasználva az adománya?
ia: Como essera usate mi donation?
it: Come verrà utilizzata la mia donazione?
ja: 私の寄付はどのように使われますか？
ka: რისთვის გამოიყენება ჩემი შემოწირულობა?
ko: 기부금은 어떻게 사용되나요?
lo: ການບໍລິຈາກຂອງຂ້ອຍຈະຖືກນໍາໃຊ້ແນວໃດ?
nl: Hoe wordt mijn donatie gebruikt?
pl: Jak mój datek zostanie użyty?
pt_br: Como minha doação será usada?
pt_pt: Como irá ser utilizada a minha doação?
ru: Как будет использоваться моё пожертвование?
sk: Ako bude môj príspevok použitý?
sl: Za kaj bo moj prispevek porabljen?
sq: Përse do të përdoret dhurimi im?
sv_se: Hur kommer min donation att användas?
th: การบริจาคของฉันจะถูกนำไปใช้อย่างไร?
tr: Bağışım nasıl değerlendirilecek?
uk: Як буде використано мій внесок?
vi: Quyên góp của tôi sẽ được sử dụng như thế nào?
zh_cn: 我的捐款将如何使用？
zh_tw: 我的捐款會被如何運用？

source: At Mozilla, our mission is to keep the Internet healthy, open, and accessible for all. To learn how your donation is put to use, click <a id="a1">here</a>.
bs: U Mozilli, naša misija je da održavamo Internet zdravim, otvorenim i dostupnim za sve. Da saznate kako se vaša donacija koristi, kliknite <a id="a1">ovdje</a>.
cs: V Mozille je naší misí udržet internet zdravý, otevřený a dostupný všem. Pokud chcete vědět, jak vaše dary používáme, klikněte <a id="a1">zde</a>.
cy: Ein cenhadaeth ym Mozilla yw i gadw'r Rhyngrwyd yn iach, yn agored ac yn hygyrch i bawb. I weld sut mae'ch rhodd yn cael ei defnyddio, cliciwch <a id="a1">yma</a>.
da: Hos Mozilla arbejder vi for at holde internettet sundt, åbent og tilgængeligt for alle. <a id="a1">Klik her</a> for at læse mere om, hvordan din donation bliver brugt.
de: Unsere Mission bei Mozilla ist es, das Internet gesund, offen und für alle zugänglich zu halten. Klicken Sie <a id="a1">hier</a>, um zu erfahren, wo Ihre Spende eingesetzt wird.
el: Στη Mozilla, αποστολή μας είναι να διατηρήσουμε το διαδίκτυο υγιές, ανοικτό και προσβάσιμο σε όλους. Για να μάθετε πώς χρησιμοποιείται η δωρεά σας, κάντε κλικ <a id="a1">εδώ</a>.
es: En Mozilla, nuestra misión es que Internet siga siendo saludable, gratuito y accesible para todos. Si quieres saber qué uso le daremos a tu donación, haz clic <a id="a1">aquí</a>.
fr: Chez Mozilla, notre travail est de garder Internet en bonne santé et de faire en sorte qu’il demeure ouvert et accessible à tous. Pour savoir comment votre don sera utilisé, <a id="a1">cliquez ici</a>.
fy_nl: De misje fan Mozilla is om it ynternet sûn, iepen en foar elkenien tagonklik te hâlden. Klik <a id="a1">hjir</a> om te lêzen hoe't jo donaasje brûkt wurdt.
hu: A Mozillánál küldetésünk, hogy az internet egészséges, nyílt és mindenki számára hozzáférhető maradjon. Adománya felhasználásáról <a id="a1">itt</a> többet tudhat meg.
ia: Nostre mission in Mozilla es mantener internet salubre, aperte e accessibile a totes. Pro saper como tu donation es utilisate, clicca <a id="a1">hic</a>.
it: La missione di Mozilla è mantenere Internet in buona salute, aperto e accessibile a tutti. Per sapere come viene utilizzata la tua donazione, fai clic <a id="a1">qui</a>.
ja: Mozilla は、健全で、開かれた、誰でも参加可能なインターネットの世界を維持することを使命としています。皆さんからの寄付がどう利用されるかについては <a id="a1">こちらをご覧ください</a>。
ka: Mozilla-ში, ჩვენს მთავარ მიზანს წარმოადგენს ინტერნეტის სიჯანსაღის, გახსნილობისა და საყოველთაო ხელმისაწვდომობის შენარჩუნება. თუ გსურთ ვრცლად შეიტყოთ, რისთვის გამოიყენება თქვენი შემოწირულობები, დაწკაპეთ <a id="a1">აქ</a>.
ko: Mozilla의 목표는 인터넷을 건강하고, 개방적이며, 모두가 접근할 수 있도록 유지하는 것입니다. 귀하의 기부가 어떻게 사용되는지 궁금하시다면, <a id="a1">이곳을 클릭하세요</a>.
lo: ຢູ່ Mozilla, ພາລະກິດຂອງພວກເຮົາແມ່ນເພື່ອຮັກສາອິນເຕີເນັດໃຫ້ດີ, ເປີດ, ແລະເຂົ້າເຖິງໄດ້ສໍາລັບທຸກຄົນ. ເພື່ອຮຽນຮູ້ວິທີການບໍລິຈາກຂອງທ່ານ, ຄລິກ <a id="a1">ທີ່ນີ້</a>.
nl: De missie van Mozilla is om het internet gezond, open en voor iedereen toegankelijk te houden. Klik <a id="a1">hier</a> om te lezen hoe uw donatie wordt gebruikt.
pl: Celem Mozilli jest Internet zdrowy, otwarty i dostępny dla wszystkich. Informacje o sposobie wykorzystania datków można znaleźć <a id="a1">tutaj</a>.
pt_br: Na Mozilla, nossa missão é manter a internet saudável, aberta e acessível a todos. Para saber como sua doação é usada, clique <a id="a1">aqui</a>.
pt_pt: Na Mozilla, a nossa missão é manter a Internet saudável, aberta, e acessível para todos. Para saber como o seu donativo é utilizado, clique <a id="a1">aqui</a>.
ru: Миссия Mozilla — поддерживать Интернет здоровым, открытым и доступным для всех и каждого. Чтобы узнать, как будет использоваться ваше пожертвование, щёлкните <a id="a1">здесь</a>.
sk: V Mozille je našou misiou udržiavať internet zdravý, otvorený a prístupný pre všetkých. Ak chcete vedieť, ako vaše príspevky používame, kliknite <a id="a1">sem</a>.
sl: Poslanstvo Mozille je ohraniti internet zdrav, odprt in dostopen vsem. Če želite izvedeti, za kaj bodo vaši prispevki porabljeni, kliknite <a id="a1">tukaj</a>.
sq: Në Mozilla, misioni ynë është ta mbajmë Internetin të shëndetshëm, të hapët dhe të përdorshëm nga kushdo. Që të njihni se si përdoret dhurimi juaj, klikoni <a id="a1">këtu</a>.
sv_se: Hos Mozilla är vårt uppdrag att hålla Internet hälsosamt, öppet och tillgängligt för alla. Om du vill veta hur din donation används kan du klicka <a id="a1">här</a>.
th: ที่ Mozilla ภารกิจของเราคือการทำให้อินเทอร์เน็ตมีประสิทธิภาพ เปิดกว้าง และเข้าถึงได้สำหรับทุกคน หากต้องการเรียนรู้ว่าเงินบริจาคของคุณถูกนำไปใช้อย่างไร ให้คลิก<a id="a1">ที่นี่</a>
tr: Mozilla’nın misyonu; interneti herkes için sağlıklı, açık ve herkes için erişilebilir tutmaktır. Bağışınızın nasıl kullanılacağını öğrenmek için <a id="a1">buraya</a> tıklayabilirsiniz.
uk: Місією Mozilla є збереження Інтернету здоровим, відкритим та доступним для всіх. Щоб дізнатися, як буде використовуватись ваш внесок, натисніть <a id="a1">тут</a>.
vi: Tại Mozilla, sứ mệnh của chúng tôi là giữ cho Internet khỏe mạnh, cởi mở và có thể truy cập được cho tất cả mọi người. Để tìm hiểu cách sử dụng khoản đóng góp của bạn, hãy nhấp vào <a id="a1">đây</a>.
zh_cn: 在 Mozilla，我们的使命是为所有人保持健康、开放且无障碍的互联网。点击 <a id="a1">此处</a> 了解您的捐款去向。
zh_tw: 在 Mozilla，我們的使命是要保護網際網路的健康、安全，讓任何人皆可自由使用。若想了解我們如何運用您的捐款，請點擊<a id="a1">此處</a>。

source: You can find more details about Mozilla’s expenditures and governance <a id="a1">here</a>.
bs: Više detalja o Mozilla-inim troškovima i upravljanju možete pronaći <a id="a1">ovdje</a>.
cs: Podrobnosti o výdajích, správě a řízení Mozilly pak najdete na <a id="a1">této stránce</a>.
cy: Mae rhagor o fanylion am wariant a llywodraethu Mozilla i'w gweld <a id="a1">yma</a>.
da: Du kan finde flere oplysninger om Mozillas udgifter og ledelse <a id="a1">her</a>.
de: Weitere Informationen zu Mozillas Ausgaben und Verwaltung <a id="a1">finden Sie hier</a>.
el: Μπορείτε να βρείτε περισσότερες λεπτομέρειες σχετικά με τις δαπάνες και τη διακυβέρνηση της Mozilla <a id="a1">εδώ</a>.
es: Puedes descubrir más sobre el gasto y la gerencia de Mozilla <a id="a1">aquí</a>.
fr: Vous trouverez plus de détails sur les dépenses et la gouvernance de Mozilla sur <a id="a1">cette page</a>.
fy_nl: Jo kinne <a id="a1">hjir</a> mear details fine oer de útjeften en it tafersjoch fan Mozilla.
hu: További részleteket a Mozilla kiadásairól és irányításáról <a id="a1">itt</a> talál.
ia: Tu pote trovar plus detalios sur expensas e gestion de Mozilla <a id="a1">hic</a>.
it: Puoi trovare ulteriori dettagli sulle spese e l’amministrazione di Mozilla <a id="a1">qui</a>.
ja: Mozilla の経費とガバナンスの詳細については、<a id="a1">こちら</a> をご覧ください。
ka: დაწვრილებით, Mozilla-ს ხარჯებისა და მმართველობის შესახებ, იხილეთ <a id="a1">აქ</a>.
ko: Mozilla의 상세 지출 및 운영 상태는 <a id="a1">여기</a>를 참조하세요.
lo: ທ່ານສາມາດຊອກຫາລາຍລະອຽດເພີ່ມເຕີມກ່ຽວກັບລາຍຈ່າຍ ແລະການຄຸ້ມຄອງຂອງ Mozilla ໄດ້ <a id="a1">ທີ່ນີ້</a>.
nl: U kunt <a id="a1">hier</a> meer details vinden over de uitgaven en het toezicht van Mozilla.
pl: Więcej informacji o wydatkach i systemie zarządzania Mozillą można znaleźć <a id="a1">tutaj</a>.
pt_br: Você pode encontrar <a id="a1">aqui</a> mais detalhes sobre os gastos e governança da Mozilla.
pt_pt: Pode encontrar mais detalhes sobre os gastos e gestão da Mozilla <a id="a1">aqui</a>.
ru: Вы можете найти подробную информацию про расходы и руководство Mozilla <a id="a1">здесь</a>.
sk: Viac podrobností o výdavkoch a správe Mozilly nájdete <a id="a1">tu</a>.
sl: Podrobnosti o Mozillinih izdatkih in upravljanju so opisane <a id="a1">tukaj</a>.
sq: Më tepër hollësi rreth shpenzimeve dhe qeverisjes së Mozilla-s mund të gjeni <a id="a1">këtu</a>.
sv_se: Du hittar mer information om Mozillas utgifter och styrning <a id="a1">här</a>.
th: คุณสามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับค่าใช้จ่ายและการกำกับดูแลของ Mozilla ได้<a id="a1">ที่นี่</a>
tr: Mozilla’nın harcamaları ve yönetimi hakkında daha fazla bilgiyi <a id="a1">burada</a> bulabilirsiniz.
uk: Докладніше про витрати та керування Mozilla ви можете знайти <a id="a1">тут</a>.
vi: Bạn có thể tìm thêm thông tin chi tiết về chi tiêu và quản trị của Mozilla <a id="a1">tại đây</a>.
zh_cn: 您可以在<a id="a1">此处</a>找到更多有关 Mozilla 的支出和管理的细节。

source: Don’t Mozilla products, like Firefox, earn income?
bs: Da li Mozilla proizvodi, poput Firefoxa, imaju prihode?
cs: Nevydělávají produkty Mozilly, jako je třeba Firefox, dostatek peněz?
cy: Onid yw cynnyrch Mozilla, fel Firefox, yn ennill incwm?
da: Tjener Mozilla ikke noget på sine produkter som fx Firefox?
de: Generieren Mozilla-Produkte wie Firefox keine Einnahmen?
el: Δεν έχουν εισόδημα τα προϊόντα της Mozilla, όπως το Firefox;
es: ¿Los productos de Mozilla, como por ejemplo Firefox, no obtienen beneficios?
fr: Les logiciels de Mozilla, tels que Firefox, ne génèrent-ils pas des revenus ?
fy_nl: Hawwe Mozilla-produkten, lykas Firefox, gjin ynkomsten?
hu: A Mozilla termékek, mint a Firefox, nem hoznak bevételt?
ia: An productos Mozilla, como Firefox, gania renta?
it: Ma i prodotti Mozilla, come Firefox, non generano ricavi?
ja: Firefox などの Mozilla 製品は収入を得ていないのですか？
ka: Mozilla-ს პროდუქტებს, როგორიცაა Firefox, არ მოაქვს შემოსავალი?
ko: Mozilla는 Firefox와 같은 제품을 통해 수입을 얻는 게 아닌가요?
lo: ຜະລິດຕະພັນຂອງ Mozilla, ເຊັ່ນ Firefox, ມີລາຍໄດ້ບໍ?
nl: Verwerven Mozilla-producten zoals Firefox geen inkomsten?
pl: Przecież programy Mozilli, takie jak Firefox, generują dochody?
pt_br: Os produtos da Mozilla, como o Firefox, não geram receita?
pt_pt: Os produtos da Mozilla, como o Firefox, rendem dinheiro?
ru: Не приносят ли прибыль Mozilla продукты наподобие Firefox?
sk: Nemá Mozilla zo svojich produktov, napríklad Firefoxu, príjem?
sl: Ali Mozillini izdelki, kot je Firefox, ne ustvarjajo dobička?
sq: A nuk sjellin fitim ekonomik produkte të Mozilla-s, Firefox-i, për shembull?
sv_se: Får inte Mozilla-produkter, som Firefox, intäkter?
th: ผลิตภัณฑ์ต่างๆ ของ Mozilla อย่าง Firefox ก็ทำรายได้ไม่ใช่หรือ?
tr: Firefox gibi Mozilla ürünleri gelir elde etmiyor mu?
uk: А чи не приносять прибутку такі продукти Mozilla, як Firefox?
vi: Các sản phẩm của Mozilla, như Firefox, không kiếm được thu nhập?
zh_cn: Mozilla 产品不赚钱吗？像是 Firefox 之类的。
zh_tw: Mozilla 產品，像是 Firefox 都沒賺到錢嗎？
