Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: If you used PayPal to set up a recurring donation, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly donation using your credit card, please contact our support team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and we’ll try to help you within two business days.
bs: Ako ste koristili PayPal za postavljanje ponavljajuće donacije, morat ćete se <a id="a1">prijaviti na svoj PayPal račun</a> da izvršite promjene ili otkažete. Ako ste dali mjesečnu donaciju koristeći svoju kreditnu karticu, kontaktirajte naš tim za podršku <a id="a2">putem ovog obrasca</a>. Molimo navedite email adresu i ime koje ste koristili za donaciju, a mi ćemo pokušati da vam pomognemo u roku od dva radna dana.
da: Har du brugt PayPal til at give et løbende bidrag, skal du <a id="a1">logge ind på din PayPal-konto</a> og ændre eller annullere betalingen. Bidrager du med kreditkort, kan du kontakte vores supportteam, <a id="a2">ved hjælp af denne formular</a>. Oplys den mailadresse og det navn du har brugt til at oprette bidraget, så vil vi forsøge at hjælpe dig i løbet af to hverdage.
de: Wenn Sie Ihre regelmäßige Spende per PayPal eingerichtet haben, müssen Sie sich <a id="a1">bei Ihrem PayPal-Konto anmelden</a>, um Änderungen oder Auflösungen vorzunehmen. Wenn Sie per Kreditkarte eine monatliche Spende geleistet haben, schicken Sie bitte eine E-Mail an unser Hilfeteam <a id="a2">über dieses Formular</a>. Geben Sie die bei der Spende verwendete E-Mail-Adresse und den Namen an, wir versuchen dann, Ihnen innerhalb von zwei Geschäftstagen zu helfen.
ia: Si tu ha usate PayPal pro stabilir un donation recurrente, tu debe <a id="a1">aperir session in PayPal</a> pro facer cambiamentos o pro cancellar. Si tu ha facite un donation mensual con tu carta de credito, continge nostre equipa de assistentia con <a id="a2">iste formulario</a>. Include le adresse e-mail e le nomine que tu ha usate pro facer tu donation, e nos tentara de adjutar te in duo dies de negotios.
ja: PayPal を使って定期寄付を設定した場合は、<a id="a1">PayPal アカウントにログイン</a> して変更もしくは中止の手続きを行ってください。クレジットカードを使って毎月の寄付を申し込んだ場合は、<a id="a2">こちらのフォーム</a> からサポートチームにお問い合わせください。お問い合わせの際は、寄付を行ったメールアドレスと氏名を伝えてください。できる限り 2 営業日以内に対応します。
ka: თუ შემოწირულობისთვის იყენებდით PayPal-ს, უნდა <a id="a1">შეხვიდეთ თქვენს PayPal ანგარიშზე</a> და იქიდან გააუქმოთ. თუ ყოველთვიურ შემოწირულობას რიცხავდით საკრედიტო ბარათიდან, გთხოვთ მიმართოთ ჩვენს მხარდაჭერის გუნდს, <a id="a2">მოცემული ველების შევსებით</a>. მიუთითეთ იმ ელფოსტის მისამართი და სახელი, რომელიც შემოწირულობის გადმოსარიცხად გამოიყენეთ და შევეცდებით არაუმეტეს, ორ სამუშაო დღეში დაგეხმაროთ.
ko: PayPal을 이용해서 정기 기부를 설정했다면 변경이나 취소를 하기 위해서는 <a id="a1">PayPal 계정에 로그인</a>해야 합니다. 신용카드를 이용해서 매월 기부를 하고 있다면 <a id="a2">이 양식을 통해</a> 지원팀에 문의하세요. 기부를 할 때에 사용한 이름과 이메일 주소를 적어주시면 2영업일 내로 도움을 드리겠습니다.
nl: Als u PayPal hebt gebruikt om een periodieke donatie in te stellen, dient u zich <a id="a1">aan te melden bij uw PayPal-account</a> om de donatie te wijzigen of te annuleren. Als u een maandelijkse donatie hebt aangemaakt via uw creditcard, neem dan contact op met ons ondersteuningsteam <a id="a2">via dit formulier</a>. Vermeld het e-mailadres en de naam die u hebt gebruikt om uw donatie te doen, en we proberen u binnen twee werkdagen te helpen.
pl: Jeśli użyto serwisu PayPal do ustawienia okresowego datku, to należy <a id="a1">zalogować się na koncie PayPal</a>, aby go zmienić lub anulować. Jeśli użyto karty płatniczej, to należy skontaktować się z zespołem pomocy za pomocą <a id="a2">tego formularza</a>. Prosimy dołączyć adres e-mail i nazwisko użyte do wysłania datku, a postaramy się pomóc w ciągu dwóch dni roboczych.
pt_pt: Se utilizou o PayPal para configurar um donativo recorrente, terá que <a id="a1">iniciar sessão na sua conta PayPal</a> para efetuar alterações ou para cancelar. Se efetuou um donativo mensal utilizando o seu cartão de crédito, por favor, envie um e-mail para a nossa equipa de apoio <a id="a2">via este formulário</a>. Inclua o endereço de e-mail e o nome que utilizou para efetuar o seu donativo e nós iremos ajudá-lo no prazo de dois dias úteis.
sk: Ak ste na nastavenie opakovaného daru použili službu PayPal, budete sa musieť <a id="a1">prihlásiť do svojho účtu PayPal</a>, aby ste mohli vykonať zmeny alebo zrušiť. Ak ste prostredníctvom svojej kreditnej karty poskytli mesačný dar, kontaktujte náš tím podpory <a id="a2">prostredníctvom tohto formulára</a>. Uveďte e-mailovú adresu a meno, ktoré ste použili pri darovaní, a my sa vám pokúsime pomôcť do dvoch pracovných dní.
sq: Nëse përdorët PayPal-in që të rregulloni një dhurim periodik, do t’ju duhet të <a id="a1">bëni hyrjen te llogaria juaj PayPal</a> që të bëni ndryshime në të apo ta anuloni. Nëse bëtë një dhurim të përmuajshëm përmes karte krediti, ju lutemi, lidhuni me ekipin tonë të asistencës përmes <a id="a2">këtij formulari</a>. Ju lutemi, përfshini në të adresën email dhe emrin që përdorët për të bërë dhurimin tuaj dhe do të përpiqemi t’ju ndihmojmë brenda dy ditësh pune.
th: หากคุณใช้ PayPal เพื่อตั้งค่าการบริจาคแบบประจำ คุณจะต้อง<a id="a1">ลงชื่อเข้าใช้บัญชี PayPal ของคุณ</a> เพื่อทำการเปลี่ยนแปลงหรือยกเลิก หากคุณบริจาคเงินรายเดือนโดยใช้บัตรเครดิต โปรดติดต่อทีมช่วยเหลือของเรา<a id="a2">ผ่านแบบฟอร์มนี้</a> โปรดระบุที่อยู่อีเมลและชื่อที่คุณใช้ในการบริจาค แล้วเราจะพยายามช่วยเหลือคุณภายในสองวันทำการ
vi: Nếu bạn đã sử dụng PayPal để thiết lập khoản đóng góp định kỳ, bạn cần phải <a id="a1">đăng nhập vào tài khoản PayPal của mình</a> để thực hiện thay đổi hoặc hủy. Nếu bạn đã đóng góp hàng tháng bằng thẻ tín dụng của mình, vui lòng liên hệ với nhóm hỗ trợ của chúng tôi <a id="a2">qua biểu mẫu này</a>. Vui lòng bao gồm địa chỉ email và tên bạn đã sử dụng để đóng góp và chúng tôi sẽ cố gắng trợ giúp bạn trong vòng hai ngày làm việc.

source: If you have a question about donating to the Mozilla Foundation, please contact us <a id="a1">via this form</a>. We will do our best to follow-up with you within 72 hours. If you need technical support for products such as Firefox, please contact <a id="a2">Mozilla Support</a> for assistance.
bs: Ako imate pitanja o donaciji za Mozilla Foundation, kontaktirajte nas <a id="a1">putem ovog obrasca</a>. Daćemo sve od sebe da vas kontaktiramo u roku od 72 sata. Ako vam je potrebna tehnička podrška za proizvode kao što je Firefox, kontaktirajte <a id="a2">Mozilla podršku</a> za pomoć.
da: Har du et spørgsmål angående bidrag til Mozilla Foundation, kan du kontakte os <a id="a1">via denne formular</a>. Vi vil gøre hvad vi kan for at svare indenfor 72 timer. Har du brug for teknisk support til produkter som fx Firefox, kan du kontakte <a id="a2">Mozilla Support</a>.
de: Wenn Sie eine Frage zu Spenden an die Mozilla Foundation haben, melden Sie sich bitte <a id="a1">über dieses Formular</a> bei uns. Wir versuchen, uns innerhalb von 72 Stunden bei Ihnen zu melden. Wenn Sie technische Unterstützung für Produkte wie Firefox benötigen, wenden Sie sich bitte an die <a id="a2">Mozilla-Hilfe</a>.
ia: Si tu ha un question concernente le donation al Fundation Mozilla, continge nos con <a id="a1">iste formulario</a>. Nos facera nostre melior pro dar te un responsa in 72 horas. Si tu require assistentia technic pro productos como Firefox, continge <a id="a2">Mozilla Support</a> pro assistentia.
ka: თუ გაქვთ შეკითხვები Mozilla-ს ფონდში შემოწირულობის შეტანის შესახებ, მოგვმართეთ <a id="a1">მოცემული ველების შევსებით</a>. ჩვენ შევეცდებით გიპასუხოთ არაუმეტეს 72 საათში. თუ გესაჭიროებათ ტექნიკური დახმარება ისეთ პროდუქტებზე, როგორიცაა Firefox, გთხოვთ ეწვიოთ <a id="a2">Mozilla მხარდაჭერის გვერდს</a>.
ko: Mozilla 재단 기부에 대해 궁금한 점이 있다면 <a id="a1">이 양식</a>으로 연락해 주세요. 72시간 안에 응답할 수 있도록 최선을 다하겠습니다. Firefox와 같은 제품에 대한 기술 지원이 필요하다면 <a id="a2">Mozilla Support</a>로 연락을 주세요.
nl: Als u een vraag hebt over doneren aan de Mozilla Foundation, neem dan contact met ons op <a id="a1">via dit formulier</a>. We zullen ons best doen om binnen 72 uur te reageren. Als u technische ondersteuning nodig hebt voor producten zoals Firefox, neem dan contact op met <a id="a2">Mozilla Support</a> voor hulp.
pl: Pytania w sprawie datków na rzecz Mozilla Foundation można wysyłać za pomocą <a id="a1">tego formularza</a>. Staramy się odpowiadać w ciągu 72 godzin. <a id="a2">Pomoc Mozilli</a> oferuje wsparcie techniczne dla Firefoksa i innych programów.
pt_pt: Se tem alguma questão sobre donativos à Fundação Mozilla, por favor, contacte-nos <a id="a1">via este formulário</a>. Nós faremos o nosso melhor para dar seguimento ao seu pedido dentro de 72 horas. Se necessita de apoio técnico para produtos tais como o Firefox, por favor, contacte o <a id="a2">apoio da Mozilla</a> para obter assistência.
sk: Ak máte otázku týkajúcu sa darovania pre Mozilla Foundation, kontaktujte nás <a id="a1">prostredníctvom tohto formulára</a>. Urobíme, čo bude v našich silách, aby sme sa s vami skontaktovali do 72 hodín. Ak potrebujete technickú podporu pre produkty, ako je Firefox, požiadajte o pomoc <a id="a2">podporu Mozilly</a>.
th: หากคุณมีคำถามเกี่ยวกับการบริจาคให้กับมูลนิธิ Mozilla โปรดติดต่อเรา<a id="a1">ผ่านแบบฟอร์มนี้</a> เราจะพยายามอย่างเต็มที่เพื่อตอบกลับคุณภายใน 72 ชั่วโมง หากคุณต้องการความช่วยเหลือด้านเทคนิคสำหรับผลิตภัณฑ์ต่างๆ เช่น Firefox โปรดติดต่อ<a id="a2">ฝ่ายสนับสนุนของ Mozilla</a> เพื่อขอความช่วยเหลือ
tr: Mozilla Vakfı'na bağış yapmakla alakalı bir sorunuz varsa, lütfen <a id="a1">bu form aracılığıyla</a> bizimle iletişime geçin. 72 saat içinde sizinle iletişime geçmek için elimizden geleni yapacağız. Firefox gibi ürünler için teknik desteğe ihtiyacınız varsa, yardım için lütfen <a id="a2">Mozilla Destek</a> ile iletişime geçin.
vi: Nếu bạn có câu hỏi về việc đóng góp cho Mozilla Foundation, vui lòng liên hệ với chúng tôi <a id="a1">qua biểu mẫu này</a>. Chúng tôi sẽ cố gắng hết sức để liên hệ với bạn trong vòng 72 giờ. Nếu bạn cần hỗ trợ kỹ thuật cho các sản phẩm như Firefox, vui lòng liên hệ với <a id="a2">bộ phận hỗ trợ của Mozilla</a> để được trợ giúp.

source: Yes! We’re registered with most major matching gift portal systems, and would be happy to work with you to get your donation matched by your employer. Please contact us <a id="a1">via this form</a> if you have any questions or need assistance.
da: Ja! Vi er registreret hos de fleste store matching gift portal-systemer, og vi hjælper dig gerne med at få din donation matched af din arbejdsgiver. Kontakt os <a id="a1">via denne formular</a>, hvis du har spørgsmål eller brug for hjælp.
de: Ja! Wir sind bei den meisten wichtigen passenden Geschenkportalsystemen registriert und würden gerne mit Ihnen zusammenarbeiten, um Ihre Spende von Ihrem Arbeitgeber abgleichen zu lassen. Bitte kontaktieren Sie uns <a id="a1">über dieses Formular</a>, wenn Sie Fragen haben oder Hilfe benötigen.
ia: Si! Nos es registrate con le major parte del grande portales pro duplar donationes, e nos esserea felice de adjutar te a realisar un dono duplate per tu empleator. Continge nos con <a id="a1">iste formulario</a> si tu ha questiones o require assistentia.
ka: დიახ! ჩვენ გაწევრიანებულნი ვართ თანადაფინანსების ყველა ძირითად სისტემაში და სიამოვნებით ვითანამშრომლებთ თქვენთან, რომ დამსაქმებელმა თქვენი შემოწირულობის თანადაფინანსება უზრუნველყოს. გთხოვთ შეავსოთ <a id="a1">მოცემული ველები</a> კითხვების ან მხარდაჭერის თაობაზე.
nl: Ja! We zijn geregistreerd bij de meeste grote portalsystemen voor het verdubbelen van giften en werken graag met u samen om uw donatie door uw werkgever te laten matchen. Neem contact met ons op <a id="a1">via dit formulier</a> als u vragen hebt of hulp nodig heeft.
pl: Tak! Jesteśmy zarejestrowani w większości głównych systemów podwajania datków i chętnie pomożemy w podwojeniu datku przez Twojego pracodawcę. Skontaktuj się z nami za pomocą <a id="a1">tego formularza</a>, jeśli masz pytania lub potrzebujesz pomocy.
pt_pt: Sim! Estamos registados na maioria dos principais sistemas de presentes de fundos equivalentes e ficaremos felizes em trabalhar consigo para que o seu donativo seja igualado pelo seu empregador. Entre em contacto connosco <a id="a1">através deste formulário</a> se tiver alguma dúvida ou necessitar de ajuda.
sk: Áno! Sme zaregistrovaní vo väčšine hlavných systémov zodpovedajúcich darčekových portálov a radi s vami budeme spolupracovať, aby váš dar zodpovedal vášmu zamestnávateľovi. Ak máte nejaké otázky alebo potrebujete pomoc, kontaktujte nás <a id="a1">prostredníctvom tohto formulára</a>.
vi: Đúng! Chúng tôi đã đăng ký với hầu hết các hệ thống cổng quà tặng phù hợp chính và rất vui được làm việc với bạn để nhận được khoản đóng góp của bạn phù hợp với chủ nhân của bạn. Vui lòng liên hệ với chúng tôi <a id="a1">qua biểu mẫu này</a> nếu bạn có bất kỳ câu hỏi nào hoặc cần hỗ trợ.

source: Mozilla Foundation, attn: Donor Care<br/> 2 Harrison Street, Suite 175<br/> San Francisco, CA 94105
it: Mozilla Foundation, all’attenzione di: Donor Care<br/> 2 Harrison Street, Suite 175<br/> San Francisco, CA 94105
pt_pt: Mozilla Foundation, à atenção de Donor Care<br/> 2 Harrison Street, Suite 175 <br/>San Francisco, CA 94105
zh_tw: Mozilla Foundation, attn: Donor Care<br/> 2 Harrison Street, Suite 175<br/> San Francisco, CA 94105, United States

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>. For additional ways to give — like check, bitcoin, or donations of stock — visit our <a id="a2">Ways to Give page</a>.
sq: <a id="a1">Që të bëni një dhurim internetor të siguruar mu tani, përmes një karte krediti ose Paypal, vizitoni këtë lidhje</a>. Për rrugë të tjera për të dhuruar — bie fjala, çek, bitkoin ose dhurim aksionesh — vizitoni <a id="a2">faqen tonë Rrugë Si të Dhurohet</a>.
