Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit/debit card donations, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online donation form, you can <a id="a2">mail a check or money order</a>.
bs: Razumijemo da je vaša privatnost veoma važna. Tražimo minimalnu količinu informacija koja je potrebna za obradu donacija kreditnom/debitnom karticom, uključujući adrese za naplatu. Ovo omogućava našem procesoru plaćanja da potvrdi vaš identitet, obradi vašu uplatu i spriječi lažne naplate vaše kartice. Vaše podatke čuvamo privatnim — ako imate pitanja, pogledajte našu <a id="a1">Politiku privatnosti</a>. Ako radije ne popunite svoje podatke na našem formularu za donacije online, možete <a id="a2">poslati ček ili uplatnicu</a>.
cs: Víme, že vaše soukromí je velmi důležité. Ptáme se pouze na minimum údajů potřebných pro zpracování darů zaslaných z kreditní/debetní karty, jako je adresa. Díky této informaci můžeme ověřit vaši identitu a předejít zneužití vaší karty. Tyto informace nikomu nesdělujeme a udržujeme je v bezpečí. Odpovědi na většinu podobných otázek pak najdete v našich <a id="a1">zásadách ochrany osobních údajů</a>. Pokud si nepřejete své údaje vyplňovat online, můžete nám <a id="a2">poslat šek nebo platební příkaz</a>.
cy: Rydym yn deall bod eich preifatrwydd yn bwysig iawn. Gofynnwn am isafswm o wybodaeth sy'n ofynnol i brosesu rhoddion cardiau credyd/debyd, gan gynnwys cyfeiriadau bilio. Mae hyn yn caniatáu i'n prosesydd talu wirio'ch hunaniaeth, prosesu'ch taliad, ac atal taliadau twyllodrus i'ch cerdyn. Rydym yn cadw'ch manylion yn breifat - os oes gennych gwestiynau, cyfeiriwch at ein <a id="a1">Polisi Preifatrwydd</a>. Os yw'n well gennych beidio â rhannu'ch manylion ar ein ffurflen rhoi ar-lein, gallwch <a id="a2">bostio siec neu archeb arian</a>.
da: Vi forstår godt, at det er vigtigt for dig at beskytte dit privatliv. Vi beder derfor om så få oplysninger som muligt, når vi modtager bidrag via kredit-/debitkort. Vi beder blandt andet om din faktureringsadresse, hvilket gør det muligt at verificere din identitet, behandle din betaling og undgå forkerte træk på dit kort. Vi beskytter dine private oplysninger - se vores <a id="a1">privatlivspolitik</a>, hvis du har spørgsmål. Hvis du helst ikke vil afgive oplysninger via vores online-formular, kan du <a id="a2">sende os en check eller postanvisning</a>.
de: Wir verstehen, dass Ihnen Ihre Privatsphäre sehr wichtig ist. Wir bitten um ein Minimum an Informationen, um Spenden per Kredit-/Debitkarten zu verarbeiten, einschließlich Rechnungsadressen. So kann unser Zahlungsverarbeiter Ihre Identität überprüfen, Ihre Zahlung bearbeiten und betrügerische Belastungen Ihrer Karte verhindern. Wir halten Ihre Daten unter Verschluss – wenn Sie fragen haben, lesen Sie bitte unsere <a id="a1">Datenschutzerklärung</a>. Wenn Sie Ihre Daten nicht in unserem Online-Spendenformular angeben möchten, können Sie <a id="a2">einen Scheck oder eine Bankanweisung per Post schicken</a>.
es: Para nosotros tu privacidad es muy importante. Te pedimos un mínimo de información para poder procesar las donaciones con tarjeta de crédito, incluida la dirección de facturación. Esto le permite al procesador de pagos comprobar tu identidad, procesar el pago y evitar cargos fraudulentos en tu tarjeta de crédito. Tu información se almacenará de forma privada — si tienes alguna duda, lee nuestra <a id="a1">Política de privacidad</a>. Si prefieres no rellenar la información de nuestro formulario en línea, puedes <a id="a2">enviar un cheque o una orden de pago</a>.
fr: Nous considérons que votre vie privée est de la plus haute importance. Nous demandons uniquement les informations nécessaires au traitement de votre don par carte de débit/crédit, y compris l’adresse de facturation. Ces informations permettent au système de paiement de vérifier votre identité, de traiter votre paiement et d’empêcher des facturations frauduleuses sur votre carte. Ces informations restent confidentielles. Si vous avez des questions, veuillez vous référer à notre <a id="a1">Politique de confidentialité</a>. Si vous préférez ne pas renseigner ces informations sur notre formulaire de don en ligne, vous pouvez aussi <a id="a2">faire un don par chèque ou mandat postal</a>.
fy_nl: Wy begripe dat jo privacy hiel wichtich is. Dêrom freegje wy om in minimale hoemannichte oan gegevens dy't nedich binne om creditcarddonaasjes te ferwurkjen, wêrûnder fakturearingsadressen. Hjirtroch kin ús betellingsferwurker jo identiteit ferifiearje, jo betelling ferwurkje, en frauduleuze kosten foar jo creditcard opkeare. Jo gegevens wurde privee hâlden — as jo fragen hawwe, besjoch dan ús <a id="a1">Privacybeleid</a>. As jo leaver net jo gegevens op ús online donaasjeformulier ynfolje, kinne jo <a id="a2">ús in sjek of jild stjoere</a>.
hu: Tudjuk, hogy az adatvédelme nagyon fontos. A lehető legkevesebb információt kérjük csak el, amely a bankkártyás adományai feldolgozásához szükséges, köztük a számlázási címét. Ez lehetővé teszi, hogy a fizetésfeldolgozónk megerősítse a személyazonosságát, feldolgozza a fizetését, és megakadályozza a csaló terheléseket a kártyáján. Az információkat bizalmasan kezeljük – ha kérdése van, olvassa el az <a id="a1">Adatvédelmi irányelveinket</a>. Ha nem szeretné ezeket az információkat megadni az online adományozási űrlapunkon, akkor <a id="a2">postán is feladhatja a csekket vagy a postautalványt</a>.
ia: Nos sape que tu confidentialitate es multo importante. Nos demanda solmente le informationes necessari pro tractar donationes per carta de credito/debito, como le adresse de facturation. Isto permitte a nostre systema de pagamento de verificar tu identitate, processar tu pagamento e prevenir deductiones fraudulente de tu carta. Nos mantene tu informationes private; si tu ha questiones, refere te a nostre <a id="a1">politica de confidentialitate</a>. Si tu prefere non inserer tu informationes in nostre formulario de donation in linea, tu pote <a id="a2">inviar un cheque o un mandato postal</a>.
it: Siamo consapevoli che la tua privacy è molto importante. Richiediamo solo le informazioni indispensabili per gestire le donazioni tramite carta di credito o di debito, inclusi gli indirizzi di fatturazione. Questo consente al nostro sistema di pagamento di verificare la tua identità , elaborare il pagamento e prevenire addebiti involontari sulla tua carta. Manteniamo le tue informazioni sempre riservate, come specificato nell’<a id="a1">informativa sulla privacy</a>. Se preferisci non inserire i tuoi dati nel modulo online per la donazione, puoi <a id="a2">spedire un assegno o un vaglia internazionale</a>.
ka: ჩვენ კარგად გვესმის, რომ თქვენი პირადულობა უმნიშვნელოვანესია. სწორედ ამიტომ ვითხოვთ, რაც შეიძლება მცირე ოდენობის მონაცემებს, საკრედიტო/სადებეტო ბარათით გადარიცხვის შესასრულებლად, ანგარიშის მისამართების ჩათვლით. ეს აუცილებელია პიროვნების ნამდვილობის დადასტურებისთვის, გადარიცხვის დასრულებისა და თქვენს ბარათზე, თაღლითური ხარჯებისგან თავის არიდებისთვის. ჩვენ საიდუმლოდ ვინახავთ თქვენს მონაცემებს — კითხვების არსებობის შემთხვევაში, გაეცანით <a id="a1">პირადი მონაცემების დაცვის დებულებას</a>. თუ მაინც არ გსურთ თქვენი მონაცემების ჩვენს ვებგვერდზე არსებულ გადახდის ველში შეყვანა, შეგიძლიათ <a id="a2">ჩეკი ან ფულადი თანხის ორდერი გამოგვიგზავნოთ ფოსტით</a>.
ko: 우리는 개인정보가 매우 중요하다는 점을 잘 알고 있습니다. 우리는 신용/직불 카드를 통한 기부 과정에서 사용자에게 카드 청구서 발행 주소를 포함한 최소한의 정보를 요구합니다. 이를 통해 결제 진행자가 사용자의 신원을 확인하고 결제를 진행하며 사용자의 카드 사기를 방지할 수 있게 됩니다. 사용자의 정보는 안전하게 보호됩니다. — 문의 사항이 있으면 <a id="a1">개인정보 보호 정책</a>을 확인해 주세요. 온라인 기부 양식에 정보를 입력하지 않으려면 <a id="a2">수표 또는 우편환 송금</a>을 하실 수 있습니다.
nl: We begrijpen dat uw privacy zeer belangrijk is. Daarom vragen we om een minimale hoeveelheid aan gegevens die nodig zijn om creditcard-/betaalkaartdonaties te verwerken, waaronder factureringsadressen. Hierdoor kan onze betalingsverwerker uw identiteit verifiëren, uw betaling verwerken, en frauduleuze kosten voor uw kaart voorkomen. Uw gegevens worden privé gehouden - als u vragen hebt, wend u dan tot ons <a id="a1">Privacybeleid</a>. Als u liever niet uw gegevens op ons online donatieformulier invult, kunt u <a id="a2">een cheque of geldwissel toesturen</a>.
pl: Rozumiemy, że Twoja prywatność jest bardzo ważna. Prosimy o minimalny zakres danych wymagany do przetworzenia datków dokonywanych poprzez karty płatnicze, w tym adresy rozliczeniowe. Umożliwia to firmie przetwarzającej płatności zweryfikowanie Twojej tożsamości, przetworzenie płatności i zapobieganie nieuprawnionym obciążeniom karty płatniczej. Chronimy prywatność Twoich danych — w razie pytań polecamy przeczytanie naszych <a id="a1">zasad ochrony prywatności</a>. Jeśli nie chcesz wpisywać swoich danych w formularzu, możesz <a id="a2">wysłać czek lub przekaz pieniężny</a>.
pt_br: Entendemos que sua privacidade é muito importante. Pedimos uma quantidade mínima de informações, necessárias para processar doações com cartões de crédito ou débito, incluindo endereços de cobrança. Isto permite ao nosso processador de pagamentos verificar sua identidade, processar seu pagamento e evitar cobranças fraudulentas no seu cartão. Mantemos suas informações privativas — se tiver dúvidas, consulte nossa <a id="a1">política de privacidade</a>. Se preferir não preencher suas informações em nosso formulário de doação online, pode <a id="a2">enviar um cheque ou ordem de pagamento</a>.
pt_pt: Nós compreendemos que a sua privacidade é muito importante. Solicitamos um valor mínimo de informação para processar os donativos via crédito/débito, incluindo endereços de cobrança. Isto permite ao nosso processador de pagamentos confirmar a sua identidade, processar o seu pagamento e impedir cobranças fraudulentas no seu cartão. Nós mantemos a sua informação privada — se tiver questões, por favor, consulte a nossa <a id="a1">política de privacidade</a>. Se preferir não preencher a sua informação no nosso formulário de donativos online, pode <a id="a2">enviar um cheque ou ordem de pagamento pelo correio</a>.
ru: Мы понимаем, что ваша приватность очень важна. Мы запрашиваем минимальный объём информации, необходимый для обработки пожертвований по банковской карте, включая платёжный адрес. Это позволяет нашему обработчику платежей проверить вашу личность, обработать платёж и предотвратить мошеннические платежи с вашей карты. Мы сохраняем вашу информацию в тайне — если у вас есть вопросы, обратитесь к нашей <a id="a1">Политике конфиденциальности</a>. Если вы предпочитаете не вводить свою информацию в нашей онлайн-форме для пожертвования, вы можете <a id="a2">отправить нам по почте чек или денежный перевод</a>.
sk: Chápeme, že vaše súkromie je pre vás veľmi dôležité. Žiadame len o minimum údajov, ktoré potrebujeme pre spracovanie príspevkov zaslaných prostredníctvom platobnej karty. Jedným z takýchto údajov je aj adresa. Vďaka nej môže spracovateľ platby overiť vašu identitu a predísť zneužitiu vašej karty. Tieto údaje nikomu neposúvame. Odpovede na vaše otázky nájdete v našich <a id="a1">zásadách ochrany súkromia</a>. Ak si neželáte vaše údaje vyplňovať online, môžete nám <a id="a2">poslať šek</a>.
sl: Razumemo, da vam zasebnost veliko pomeni. Od vas zahtevamo minimalno količino podatkov, potrebnih pri prispevkih s kreditno kartico, vključno z vašim naslovom. Tako lahko naš posrednik obdela plačilo, preveri vašo identiteto in prepreči goljufiva plačila z vašo kartico. Vaše podatke ohranjamo zasebne. Če imate več vprašanj, preberite našo <a id="a1">Politiko zasebnosti</a>. Če raje ne želite izpolniti svojih podatkov v našem spletnem obrazcu, nam lahko <a id="a2">pošljete ček ali denarno nakazilo</a>.
sq: E kuptojmë që privatësia juaj është shumë e rëndësishme. Ne kërkojmë një sasi minimale të dhënash të domosdoshme për përmbushjen e dhurimeve me kartë krediti/debiti, përfshi adresa faturimi. Kjo i lejon përpunuesit tonë të pagesave të verifikojë identitetin tuaj, të përmbushë pagesën tuaj, dhe të pengojë për kartën tuaj tarifa të rreme. Të dhënat tuaja i ruajmë private — nëse keni pyetje, ju lutemi, shihni te <a id="a1">Rregullat tona të Privatësisë</a>. Nëse nuk do të donit të plotësonit të dhënat tuaja në formularin tonë të dhurimeve internetore, mund të na <a id="a2">dërgoni me postë një çek ose dërgesë parash</a>.
sv_se: Vi förstår att din integritet är mycket viktig. Vi ber därför om ett minimum av information som krävs för att behandla kredit-/betalkortdonationer, inklusive faktureringsadresser. Detta gör det möjligt för vår betalningsverksamhet att verifiera din identitet, bearbeta din betalning och förhindra bedrägliga avgifter på ditt kreditkort. Vi håller din information privat — om du har frågor, vänligen se vår <a id="a1">sekretesspolicy</a>. Om du inte vill fylla i din information på vårt donationsformulär online kan du <a id="a2">skicka en check eller en postanvisning</a>.
th: เราเข้าใจดีว่าความเป็นส่วนตัวของคุณมีความสำคัญมาก เราจะขอข้อมูลจำนวนน้อยที่สุดที่จำเป็นในการประมวลผลการบริจาคบัตรเครดิต/เดบิต รวมถึงที่อยู่สำหรับการเรียกเก็บเงิน ซึ่งจะช่วยให้ผู้ประมวลผลการชำระเงินของเราสามารถตรวจสอบตัวตนของคุณ ประมวลผลการชำระเงินของคุณ และป้องกันการเรียกเก็บเงินที่เป็นการฉ้อโกงไปยังบัตรของคุณได้ เราจะเก็บข้อมูลของคุณไว้เป็นส่วนตัว หากคุณมีคำถาม โปรดอ่าน<a id="a1">นโยบายความเป็นส่วนตัว</a>ของเรา หากคุณไม่ต้องการกรอกข้อมูลของคุณในแบบฟอร์มการบริจาคออนไลน์ของเรา คุณสามารถ<a id="a2">ส่งเช็คหรือธนาณัติทางไปรษณีย์</a>ได้
tr: Mahremiyetinizin çok önemli olduğunu biliyoruz. Kredi/banka kartı ile bağışlarınızı işlemek için fatura adresinizi içeren asgari miktarda bilgiyi öğrenmek istiyoruz. Bu, ödemeyi işleyen ortağımızın kimliğinizi doğrulamasını, ödemenizin gerçekleşmesini ve kredi kartınızla yapılabilecek sahtekârlıkların önlenmesini sağlıyor. Bilgilerinizi gizli tutuyoruz. Sorularınız varsa lütfen <a id="a1">Mozilla Gizlilik Politikası</a>'nı inceleyin. Bilgilerinizi çevrimiçi bağış formumuza girmemeyi tercih ederseniz bize postayla <a id="a2">çek de gönderebilirsiniz</a>.
uk: Ми розуміємо, що ваша приватність є дуже важливою. Ми збираємо мінімальний обсяг даних, необхідних для обробки платежів з використанням платіжних карток. Це дозволяє нашому обробнику платежів перевірити відповідність даних для проведення платежу та запобігає несанкціонованому використанню вашої картки. Ми зберігаємо ваші дані в безпеці та приватно — якщо у вас виникли будь-які питання, ознайомтеся з нашою <a id="a1">Політикою приватности</a>. Якщо ви все ж не бажаєте заповнювати свої дані в мережній формі, ви можете <a id="a2">надіслати нам чек або грошовий переказ</a>.
vi: Chúng tôi hiểu rằng quyền riêng tư của bạn là rất quan trọng. Chúng tôi yêu cầu một lượng thông tin tối thiểu cần thiết để xử lý các khoản đóng góp bằng thẻ tín dụng/thẻ ghi nợ, bao gồm cả địa chỉ thanh toán. Điều này cho phép bộ xử lý thanh toán của chúng tôi xác minh danh tính của bạn, xử lý thanh toán của bạn và ngăn chặn các khoản phí gian lận vào thẻ của bạn. Chúng tôi bảo mật thông tin của bạn — nếu bạn có thắc mắc, vui lòng xem <a id="a1">chính sách riêng tư</a> của chúng tôi. Nếu bạn không muốn điền thông tin của mình vào biểu mẫu quyên góp trực tuyến của chúng tôi, bạn có thể <a id="a2">gửi séc hoặc chuyển tiền qua thư</a>.
zh_cn: 我们理解您的隐私权十分重要。我们只会请求账单地址等处理信用卡/借记卡捐款时所必需的最少信息，以便付款处理商核实您的身份，处理捐款，并防止银行卡盗用。我们会对您的信息保密，若您有任何疑问，请参阅我们的<a id="a1">隐私政策</a>。如果您不想在网上捐款表中填写个人信息，您可以<a id="a2">邮寄支票或汇票</a>。
zh_tw: 我們了解您的隱私非常重要。我們只會針對處理您的信用卡/簽帳金融卡捐款交易要求取得最少量的資訊，包含帳單地址等。這些資料讓我們的金流廠商能夠確認您的身分、處理付款，並避免您的信用卡遭受盜刷。我們會確保您的資料隱私，若有任何相關問題，請參考我們的<a id="a1">隱私權保護政策</a>。若您不想要在線上捐款表單填寫您的資料，也可以<a id="a2">郵寄支票或匯票</a>給我們。

source: Where do I send a check? (Updated October 2020)
bs: Gdje da pošaljem ček? (Ažurirano u oktobru 2020.)
cy: I ble ddylwn i anfon siec? (Diweddarwyd Hydref 2020)
da: Hvilken adresse kan jeg sende en check til? (opdateret oktober 2020)
de: Wohin kann ich einen Scheck senden? (Aktualisiert im Oktober 2020)
el: Πού μπορώ να στείλω επιταγή; (Ενημέρωση Οκτωβρίου 2020)
fr: Où puis-je envoyer un chèque ? (Réponse actualisée en octobre 2020)
fy_nl: Wêr stjoer ik in sjek hinne? (Fernijd oktober 2020)
hu: Hová küldjek csekket? (Frissítve 2020 októberében)
ia: Ubi invia io un cheque? (Actualisate al octobre 2020)
it: Dove posso inviare un assegno? (aggiornato ottobre 2020)
ja: 小切手の送り先は？ (2020 年 10 月更新)
ka: სად გავგზავნო ჩეკი? (განახლებული 2020 წლის ოქტომბერში)
ko: 수표는 어디로 보내나요? (2020년 10월 수정됨)
lo: ຂ້ອຍຈະສົ່ງເຊັກໄປໃສ? (ອັບເດດເດືອນຕຸລາ 2020)
nl: Waar kan ik een cheque naartoe sturen? (Bijgewerkt oktober 2020)
pl: Gdzie mam wysłać czek? (zaktualizowano w październiku 2020 r.)
pt_br: Para onde envio um cheque? (atualizado em outubro de 2020)
pt_pt: Para onde posso enviar um cheque? (Atualizado em outubro de 2020)
ru: Куда мне отправить чек? (Обновлено в октябре 2020 г.)
sk: Kam mám poslať šek? (Aktualizované v októbri 2020)
sl: Kam lahko pošljem ček? (posodobljeno oktobra 2020)
sq: Ku të dërgoj një çek? (Përditësim, tetor 2020)
sv_se: Var skickar jag en check? (Uppdaterad oktober 2020)
th: ฉันจะส่งเช็คได้ที่ไหน? (ปรับปรุงเดือนตุลาคม 2563)
tr: Çeki nereye gönderebilirim? (Ekim 2020'de güncellendi)
uk: Куди надсилати чек? (Оновлення жовтня 2020)
vi: Tôi gửi séc ở đâu? (Cập nhật tháng 10 năm 2020)
zh_cn: 支票要寄到哪里？(2020 年 10 月更新)
zh_tw: 我要將支票寄到哪裡？（2020 年 10 月更新）
