Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Absolutely! We understand that not everyone can support our mission financially, but there are many ways to help Mozilla and be a part of our community. In fact, the success of our mission depends on participation from people like you. Find the best way for you to get involved with our community <a id="a1">here</a>.
bs: Apsolutno! Razumijemo da ne mogu svi finansijski podržati našu misiju, ali postoji mnogo načina da pomognemo Mozilla-i i budemo dio naše zajednice. U stvari, uspjeh naše misije ovisi o učešću ljudi poput vas. Pronađite najbolji način da se uključite u našu zajednicu <a id="a1">ovdje</a>.
cs: Samozřejmě! Rozumíme, že ne každý nás může podpořit finančně, ale je mnoho dalších způsobů, jako Mozille pomoci a stát se součástí naší komunity. Ve skutečnosti úspěch naší mise velmi závisí na zapojení lidí jako jste vy. Nejlepší způsoby, jak se zapojit do naší komunity najdete <a id="a1">zde</a>.
cy: Oes wir! Rydym yn deall na all pawb gefnogi ein cenhadaeth yn ariannol, ond mae yna lawer o ffyrdd i helpu Mozilla a bod yn rhan o'n cymuned. Mewn gwirionedd, mae llwyddiant ein cenhadaeth yn dibynnu ar gyfranogiad gan bobl fel chi. Dewch o hyd i'r ffordd orau i chi gyfrannu yn ein cymuned ni <a id="a1">yma</a>.
da: Helt sikkert! Vi er klar over, at alle ikke kan støtte os økonomisk, men der er mange måder at hjælpe Mozilla på og blive en del af vores fællesskab. Faktisk kan vi kun lykkes med vores mission, hvis mennesker som dig deltager. Find ud af, <a id="a1">hvordan du bedst kan blive en del af fællesskabet her</a>.
de: Natürlich! Wir verstehen, dass nicht jeder unsere Mission finanziell unterstützen kann, aber Sie können Mozilla auf vielfältige Weise helfen und Teil unserer Gemeinschaft werden. Der Erfolg unserer Mission hängt tatsächlich von Menschen wie Ihnen ab. <a id="a1">Hier</a> erfahren Sie, wie Sie sich am besten in unserer Gemeinschaft einbringen können.
el: Φυσικά! Κατανοούμε ότι δεν μπορούν όλοι να στηρίξουν την αποστολή μας οικονομικά, αλλά υπάρχουν πολλοί τρόποι για να βοηθήσετε τη Mozilla και να γίνετε μέλος της κοινότητάς μας. Στην πραγματικότητα, η επιτυχία της αποστολής μας εξαρτάται από τη συμμετοχή ατόμων σας εσάς. Βρείτε τον καλύτερο τρόπο για συμμετοχή στην κοινότητά μας <a id="a1">εδώ</a>.
es: ¡Por supuesto! Somos conscientes de que no todo el mundo puede apoyar económicamente nuestra misión, pero existen muchas formas de ayudar a Mozilla y formar parte de nuestra comunidad. De hecho, el éxito de nuestra misión depende de la participación de personas como tú. Descubre cuál es la mejor forma de involucrarte en nuestra comunidad <a id="a1">aquí</a>.
fr: Absolument. Nous comprenons que tout le monde ne peut pas contribuer financièrement à notre mission, mais heureusement il existe de nombreux moyens d’aider Mozilla et de rejoindre notre communauté de bénévoles. En fait, le succès de notre mission dépend de la participation de personnes comme vous. Découvrez les meilleurs moyens de vous impliquer en rejoignant notre communauté grâce à <a id="a1">cette page</a>.
fy_nl: Natuerlik! Wy begripe dat net elkenien ús missy finansjeel stypje kinne, mar der binne in protte manieren om Mozilla te helpen en ûnderdiel te wêzen fan ús mienskip. It sukses fan ús missy is sels ôfhinklik fan dielnimming troch minsken as jo. Sykje <a id="a1">hjir</a> nei de bêste manier foar jo om mei te dwaan mei ús mienskip.
hu: Feltétlenül! Megértjük hogy nem mindenki tudja anyagilag támogatni a küldetésünket, de sok más módja is van hogy segítse a Mozillát, és a közösségünk része legyen. Tulajdonképpen a küldetésünk sikere az Önhöz hasonló emberek részvételen múlik. Ismerje meg a legjobb módját a részvételnek a közösségben <a id="a1">itt</a>.
ia: Si, absolutemente! Nos comprende que non totes pote supportar nostre mission financiarimente, ma il ha multe manieras pro adjutar Mozilla e esser un parte de nostre communitate. De facto, le successo de nostre mission depende del participation de personas como te. Trova le melior maniera pro te pro contribuer con nostre communitate <a id="a1">hic</a>.
it: Assolutamente. Sappiamo benissimo che non tutti sono in grado di sostenere economicamente la nostra missione, ma ci sono moltissimi altri modi con cui puoi aiutarci e far parte della nostra comunità. In effetti, il successo della nostra missione dipende proprio dalla partecipazione di persone come te. Visita <a id="a1">questa pagina</a> per conoscere il miglior modo con cui puoi aiutarci.
ka: რასაკვირველია! ჩვენ კარგად გვესმის, რომ ყველას არ შეუძლია ფინანსურად დაგვიჭიროს მხარი, მაგრამ არსებობს უამრავი გზა, რომ დაეხმაროთ Mozilla-ს და გახდეთ ჩვენი ერთობის წევრი. სინამდვილეში, ჩვენი წარმატება, დამოკიდებულია სწორედ მოხალისეებზე, თქვენნაირ ადამიანებზე. მონახეთ საუკეთესო გზა, მონაწილეობის მისაღებად <a id="a1">ამ ბმულზე</a>.
ko: 물론입니다! 모두가 우리의 목표를 재정적으로 지원하지 않더라도 커뮤니티의 일원이 되어 Mozilla를 도울 수 있는 방법이 많이 있습니다. 사실 우리의 목표를 달성하기 위해서는 여러분과 같은 사람들의 참여가 꼭 필요합니다. <a id="a1">이곳</a>에서 자신에게 가장 잘 맞는 방법을 찾아보세요.
nl: Absoluut! We begrijpen dat niet iedereen onze missie financieel kan steunen, maar er zijn vele manieren om Mozilla te helpen en onderdeel van onze gemeenschap te zijn. In feite hangt het succes van onze missie af van deelname door mensen zoals u. <a id="a1">Hier</a> vindt u de beste manier om met onze gemeenschap betrokken te raken.
pl: Oczywiście! Rozumiemy, że nie wszyscy mogą wspierać naszą misję finansowo, ale jest wiele sposobów na pomaganie Mozilli i bycie częścią naszej społeczności. Tak naprawdę sukces naszej misji zależy od udziału ludzi takich jak Ty. Więcej informacji można znaleźć <a id="a1">tutaj</a>.
pt_br: Com certeza! Entendemos que nem todos podem apoiar financeiramente nossa missão, mas existem muitas formas de ajudar a Mozilla e fazer parte da nossa comunidade. Na verdade, o sucesso de nossa missão depende da participação de pessoas como você. Encontre <a id="a1">aqui</a> a melhor maneira de se envolver em nossa comunidade.
pt_pt: Sem dúvida! Nós compreendemos que nem toda a gente pode apoiar a nossa missão financeiramente, mas existem muitas outras formas de ajudar a Mozilla e participar na nossa comunidade. Aliás, o sucesso da nossa missão depende da participação de pessoas como você. Encontre <a id="a1">aqui</a> a melhor forma de participar na nossa comunidade.
ru: Конечно! Мы понимаем, что не каждый может поддержать нашу миссию финансово, но есть множество способов помочь Mozilla и быть частью нашего сообщества. На самом деле, успех нашей миссии зависит от участия людей, таких как вы. Найдите наиболее подходящий для вас способ приобщиться к нашему сообществу <a id="a1">здесь</a>.
sk: Samozrejme! Chápeme, že nie každý môže podporiť našu misiu finančne. Existuje však mnoho ďalších spôsobov, ako pomôcť Mozille a stať sa súčasťou našej komunity. V skutočnosti závisí úspech našej misie na účasti ľudí, ako ste vy. Najlepší spôsob, ako sa zapojiť do našej komunity nájdete <a id="a1">tu</a>.
sl: Seveda! Razumemo, da nas ne morejo vsi podpirati finančno, zato so tu še drugi načini, da pomagate Mozilli in ste del naše skupnosti. Uspeh naše misije pravzaprav temelji na sodelovanju ljudi, kot ste Vi. Najboljši način, da se povežete z našo skupnostjo, poiščite <a id="a1">tukaj</a>.
sq: Absolutisht po! E kuptojmë që jo kushdo mund ta përkrahë misionin tonë financiarisht, por ka shumë rrugë për ta ndihmuar Mozilla-n dhe për të qenë pjesë e bashkësisë tonë. Në fakt, suksesi i misionit tonë varet nga pjesëmarrja e njerëzve si ju. Gjeni <a id="a1">këtu</a> mënyrën më të mirë për ju për t’u përfshirë në bashkësinë tonë.
sv_se: Absolut! Vi förstår att inte alla kan stödja vårt uppdrag ekonomiskt, men det finns många sätt att hjälpa Mozilla och vara en del av vår gemenskap. Faktum är att vår framgång beror på deltagande från människor som du. Hitta det bästa sättet för dig att engagera dig i vår gemenskap <a id="a1">här</a>.
th: มีแน่นอน! เราเข้าใจดีว่าไม่ใช่ทุกคนที่สามารถช่วยเหลือภารกิจของเราทางการเงินได้ แต่ก็มีหลายวิธีในการช่วย Mozilla และเป็นส่วนหนึ่งของชุมชนของเรา ที่จริงแล้ว ความสำเร็จของภารกิจของเราขึ้นอยู่กับการมีส่วนร่วมจากผู้คนอย่างคุณ ค้นหาวิธีที่ดีที่สุดในการมีส่วนร่วมกับชุมชนของเราได้<a id="a1">ที่นี่</a>
tr: Tabii ki! Herkesin misyonumuzu maddi olarak destekleyemeyeceğinin farkındayız, fakat Mozilla'ya yardım etmek ve topluluğun bir parçası olmak için birçok yol var. İşin aslı, misyonumuzun başarısı sizin gibi insanların katılımlarına bağlı. Topluluğumuza katkı sağlayabileceğiniz en iyi yolu bulmak için <a id="a1">buraya</a> bakın.
uk: Авжеж! Ми розуміємо, що не кожен може підтримати нашу місію фінансово, але є багато способів допомоги Mozilla і бути частиною нашої спільноти. Насправді успіх нашої місії залежить від участі людей, таких як ви. Знайдіть найкращий спосіб долучитися до нашої спільноти <a id="a1">тут</a>.
vi: Chắc chắn rồi! Chúng tôi hiểu rằng không phải ai cũng có thể hỗ trợ sứ mệnh của chúng tôi về mặt tài chính, nhưng có nhiều cách để giúp Mozilla và trở thành một phần trong cộng đồng của chúng tôi. Trên thực tế, sự thành công của sứ mệnh của chúng tôi phụ thuộc vào sự tham gia của những người như bạn. Tìm cách tốt nhất để bạn tham gia vào cộng đồng của chúng tôi <a id="a1">tại đây</a>.
zh_cn: 当然有！我们十分理解并不是每个人都能在经济上支持我们的使命，但还有很多方法可以帮助 Mozilla 并成为我们社区的一份子！事实上，我们使命的成功缺不了像你这样的人的参与。参与我们社区的最佳方式，可以在<a id="a1">这里</a>查到。
zh_tw: 當然有，我們知道不是每個人都能在財務上支持我們的使用，但也有許多不同能夠幫助 Mozilla，加入我們的大家庭的方式。實際上，我們使命的成功就是來自於像您這樣的人的參與。您可<a id="a1">在此</a>找到最適合您來參與我們的社群的方式。

source: Who can I email directly with questions about donating?
bs: Kome mogu direktno poslati email s pitanjem o doniranju?
cs: Komu mohu napsat přímo ohledně otázek k zasílání darů?
cy: At bwy fedra i anfon e-bost yn uniongyrchol gyda chwestiynau am roi?
da: Hvem kan jeg maile til direkte med spørgsmål vedrørende bidrag?
de: Wem kann ich per E-Mail Fragen zu Spenden schicken?
el: Σε ποιον μπορώ να στείλω απευθείας email με ερωτήσεις σχετικά με τη δωρεά;
es: ¿A quién puedo enviar directamente un correo con preguntas sobre las donaciones?
fr: À qui puis-je poser directement des questions par courriel au sujet des dons ?
fy_nl: Wa kin ik daliks in e-mail stjoere mei fragen oer donearjen?
hu: Kinek írhat közvetlenül e-mailt az adományozással kapcsolatos kérdéseivel?
ia: A qui pote io inviar e-mails directemente con questiones re donar?
it: Chi posso contattare direttamente via email per avere chiarimenti sulla donazione?
ka: ვის შეიძლება მივმართო, შემოწირულობის შესახებ შეკითხვებით?
ko: 기부에 관한 문의를 위해 직접 메일을 보내래면 누구에게 보내야 하나요?
lo: ໃຜທີຂ້ອຍສາມາດສົ່ງອີເມວໂດຍກົງກັບຄໍາຖາມກ່ຽວກັບການບໍລິຈາກ?
nl: Met wie kan ik rechtstreeks contact opnemen via e-mail met vragen over doneren?
pl: Do kogo mogę wysłać bezpośrednią wiadomość z pytaniami o przekazywanie datków?
pt_br: A quem posso enviar um email diretamente com perguntas sobre doação?
pt_pt: A quem posso enviar um email diretamente com questões acerca dos donativos?
ru: Кому непосредственно я могу отправить письмо с вопросами о пожертвовании?
sk: Komu môžem napísať e-mail s otázkami ohľadom prispievania?
sl: Na koga se lahko neposredno obrnem z vprašanji glede donacij?
sq: Ku mund ta dërgoj drejtpërdrejt një email me pyetje rreth dhurimit?
sv_se: Vem kan jag mejla till med frågor om att donera?
th: ใครที่ฉันสามารถอีเมลถึงโดยตรงด้วยคำถามเกี่ยวกับการบริจาค?
tr: Bağışta bulunma konusunda sorularla ilgili doğrudan kime e-posta gönderebilirim?
uk: Кому я можу безпосередньо надіслати лист з питаннями щодо внеску?
vi: Tôi có thể gửi email trực tiếp cho ai nếu có câu hỏi về việc quyên góp?
zh_cn: 如何用电子邮件询问捐款有关问题？
zh_tw: 我還有其他捐款問題，可以寄信給誰直接問問題？

source: If you have a question about donating to the Mozilla Foundation, please contact us at <a id="a1">donate@mozilla.org</a>. We will do our best to follow-up with you within 72 hours. If you need technical support for products such as Firefox, please contact <a id="a2">Mozilla Support</a> for assistance.
cs: Pokud máte otázky ohledně poslání darů pro Mozilla Foundation, kontaktujte nás prosím přímo na adrese <a id="a1">donate@mozilla.org</a>. Každému se snažíme odpovědět do 72 hodin. Pokud potřebujete technickou pomoc a podporu k produktům, jako je Firefox, kontaktujte prosím <a id="a2">podporu Mozilly</a>.
cy: Os oes gennych gwestiwn am roi i'r Mozilla, Foundation cysylltwch â ni ar <a id="a1">donate@mozilla.org</a>. Byddwn yn gwneud ein gorau i'ch ateb chi cyn pen 72 awr. Os oes angen cymorth technegol arnoch ar gyfer cynhyrchion fel Firefox, cysylltwch â <a id="a2">Mozilla Support</a> i gael cymorth.
el: Αν έχετε κάποια απορία σχετικά με τις δωρεές προς το Ίδρυμα Mozilla, παρακαλούμε επικοινωνήστε μαζί μας στο <a id="a1">donate@mozilla.org</a>. Θα προσπαθήσουμε να σας απαντήσουμε εντός 72 ωρών. Αν χρειάζεστε τεχνική υποστήριξη για προϊόντα, όπως το Firefox, παρακαλούμε επικοινωνήστε με την <a id="a2">Υποστήριξη Mozilla</a> για βοήθεια.
es: Si tienes alguna duda sobre las donaciones a la Fundación Mozilla, contacta con nosotros en <a id="a1">donate@mozilla.org</a>. Haremos todo lo posible por contestarte en menos de 72 horas. Si necesitas soporte técnico para productos como Firefox, contacta con la <a id="a2">Ayuda de Mozilla</a>.
fr: Si vous avez des questions concernant les dons à la Fondation Mozilla, veuillez nous contacter à l’adresse <a id="a1">donate@mozilla.org</a>. Nous ferons notre possible pour vous répondre dans les 72 heures. Si vous avez besoin d’assistance technique, veuillez contacter <a id="a2">l’assistance de Mozilla</a>.
fy_nl: As jo in fraach hawwe oer donearjen oan de Mozilla Foundation, nim dan kontakt op fia <a id="a1">donate@mozilla.org</a>. Wy sille ús bêst dwaan om binnen 72 oeren te reagearjen. As jo technyske stipe nedich hawwe foar produkten as Firefox, nim kontakt op mei <a id="a2">Mozilla Support</a>.
pt_br: Se tiver dúvida sobre doação à Fundação Mozilla, entre em contato conosco em <a id="a1">donate@mozilla.org</a>. Faremos o melhor possível para responder em até 72 horas. Se precisar de suporte técnico de produtos como o Firefox, entre em contato com o <a id="a2">Suporte Mozilla</a> para obter ajuda.
ru: Если у вас возникли вопросы о том, как сделать пожертвование Mozilla Foundation, свяжитесь с нами по адресу <a id="a1">donate@mozilla.org</a>. Мы постараемся ответить на ваш запрос в течение 72 часов. Если вам нужна поддержка для таких продуктов, как Firefox, свяжитесь с <a id="a2">Поддержкой Mozilla</a>.
sv_se: Om du har en fråga om att donera till Mozilla Foundation, kontakta oss på <a id="a1">donate@mozilla.org</a>. Vi kommer att göra vårt bästa för att följa upp din fråga inom 72 timmar. Om du behöver teknisk support för produkter såsom Firefox, kontaktar du <a id="a2">Mozilla Support</a> för att få hjälp.
uk: Якщо у вас виникли питання щодо здійснення внеску для Mozilla Foundation, зв'яжіться з нами за адресою <a id="a1">donate@mozilla.org</a> Ми постараємося відповісти на ваш запит упродовж 72 годин. Якщо вам потрібна технічна підтримка для таких продуктів, як Firefox, зв'яжіться з <a id="a2">Підтримкою Mozilla</a>.
zh_cn: 如果您就捐款给 Mozilla 基金会有疑问，请联系 <a href="mailto:donate@mozilla.org">donate@mozilla.org</a> 咨询。我们将尽力在 72 小时内答复您。如果您需要产品方面（例如 Firefox）的技术支持，请访问 <a href="https://support.mozilla.org/">Mozilla 支持</a>寻求帮助。
zh_tw: 若您有關於捐款給 Mozilla 基金會的任何問題，歡迎寄信到 <a id="a1">donate@mozilla.org</a> 連絡我們。我們會盡力在 72 小時內回覆。若您需要 Firefox 等產品的技術支援，請到 <a id="a2">Mozilla 技術支援站</a>取得協助。

source: When I make a donation, how long do you retain my data?
bs: Kada napravim donaciju, koliko dugo zadržavate moje podatke?
cs: Když daruji, jak dlouho budete uchovávat má data?
cy: Pan fyddaf yn rhoi rhodd, pa mor hir ydych chi'n cadw fy nata?
da: Hvor længe beholder I mine data, når jeg giver et bidrag?
de: Wie lange speichern Sie meine Daten, wenn ich spende?
el: Όταν κάνω μια δωρεά, για πόσο καιρό διατηρείτε τα δεδομένα μου;
es: Cuando hago una donación, ¿durante cuánto tiempo se almacenan mis datos?
fr: Lorsque je fais un don, combien de temps mes données sont-elles conservées ?
fy_nl: Hoe lang wurde myn gegevens bewarre as ik in donaasje doch?
hu: Ha adományozok, mennyi ideig tárolják az adataim?
ia: Quando io face un donation, per quante tempore tu retenera mi datos?
it: Quando effettuo una donazione, per quanto tempo vengono conservati i miei dati?
ka: შემოწირულობის გაკეთების შემდეგ, რამდენი ხანი ინახება ჩემი მონაცემები?
ko: 기부를 하게 되면 얼마 동안 데이터가 저장되나요?
lo: ເມື່ອຂ້ອຍບໍລິຈາກ, ເຈົ້າເກັບຂໍ້ມູນຂອງຂ້ອຍໄວ້ດົນປານໃດ?
nl: Hoe lang worden mijn gegevens bewaard als ik een donatie doe?
pl: Jak długo moje dane są przechowywane po przekazaniu datku?
pt_br: Quando eu faço uma doação, por quanto tempo vocês retêm meus dados?
pt_pt: Quando faço um donativo, durante quanto tempo retêm os meus dados?
ru: Когда я сделаю пожертвование, на какое время вы сохраните мои данные?
sk: Keď prispejem, ako dlho budete uchovávať moje údaje?
sl: Če prispevam, kako dolgo boste hranili moje podatke?
sq: Kur bëj një dhurim, për sa kohë i ruani të dhënat e mia?
sv_se: När jag gör en donation, hur länge behåller ni mina uppgifter?
th: เมื่อฉันทำการบริจาค คุณจะรักษาข้อมูลของฉันไว้นานแค่ไหน?
tr: Bağışta bulunduğumda verilerimi ne kadar süre saklıyorsunuz?
uk: Коли я роблю внесок, як довго ви зберігаєте мої дані?
vi: Khi tôi đóng góp, bạn giữ lại dữ liệu của tôi trong bao lâu?
zh_cn: 捐款后，你们会保留我的数据多久？
zh_tw: 捐款後，你們會保留我的資料多久？

source: Generally speaking, only long enough to do what we collected it for. Please refer to the <a id="a1">Mozilla Privacy Policy</a> for more details.
cs: Zjednodušeně řečeno jen tak dlouho, abychom mohli udělat to, kvůli čemu jsme je získali. Pro více detailů si přečtěte <a id="a1">zásady Mozilly pro ochranu osobních údajů</a>.
cy: Fel arfer, dim ond yn ddigon hir i wneud yr hyn y gwnaethom ei gasglu ar ei gyfer. Cyfeiriwch at <a id="a1">Bolisi Preifatrwydd Mozilla</a> i gael mwy o fanylion.
da: Generelt kun så længe det er nødvendigt for at gøre dét, vi har indsamlet dem for. Se mere under <a id="a1">Mozillas privatlivspolitik</a>.
de: Im Allgemeinen nur so lange, um das zu tun, wofür wir sie erhoben haben. Weitere Details finden Sie in der <a id="a1">Mozilla-Datenschutzrichtlinie</a>.
el: Γενικά, μόνο για το χρονικό διάστημα που απαιτείται ώστε να διεκπεραιώσουμε τις εργασίες για τις οποίες τα συλλέξαμε. Παρακαλούμε ανατρέξτε στην <a id="a1">Πολιτική απορρήτου της Mozilla</a> για περισσότερες λεπτομέρειες.
es: En términos generales, lo suficiente para poder cumplir con el objetivo por el que la recopilamos. Para descubrir más, consulta la <a id="a1">Política de privacidad de Mozilla</a>.
fr: De façon générale, pendant la durée nécessaire pour réaliser les tâches qui nécessitent ces informations. Veuillez consulter la <a id="a1">Politique de confidentialité de Mozilla</a> pour plus d’informations.
fy_nl: Yn it algemien allinnich sa gau as nedich is om te dwaan wêrfoar wy it jild ynsammele hawwe. Lês it <a id="a1">privacybelied fan Mozilla</a> foar mear details.
hu: Általában csak addig, míg elvégezzük azt, amiért kaptuk. Itt olvashatja el a részleteket: <a id="a1">Mozilla adatvédelmi irányelvek</a>.
ia: Generalmente parlante, solo longe bastante a facer illo pro que nos lo ha colligite. Per favor refere te al <a id="a1">Mozilla Politica de confidentialitate</a> pro altere detalios.
it: In generale, il tempo strettamente necessario a effettuare le operazioni che richiedono quei dati. Per maggiori dettagli, fai riferimento all’<a id="a1">Informativa sulla privacy di Mozilla</a>.
ka: ზოგადი პასუხია, იმდენი ხანი, რამდენიც საჭიროა იმ მოქმედების დასასრულებლად, რომლისთვისაც აღირიცხება ეს მონაცემები. უფრო ვრცლად, შეგიძლიათ იხილოთ <a id="a1">Mozilla-ს პირადი მონაცემების დაცვის დებულებაში</a>.
ko: 일반적으로 말해서 수집한 목적의 일을 하기 위한 정도를 사용합니다. 자세한 내용은 <a id="a1">Mozilla 개인 정보 보호 정책</a>을 참조하세요.
lo: ເວົ້າໂດຍທົ່ວໄປ, ພຽງແຕ່ຍາວພຽງພໍທີ່ຈະເຮັດສິ່ງທີ່ພວກເຮົາເກັບກໍາ. ກະລຸນາເບິ່ງ <a id="a1">ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງ Mozilla</a> ສໍາລັບລາຍລະອຽດເພີ່ມເຕີມ.
nl: In het algemeen alleen zolang als nodig is om te doen waarvoor we het geld hebben ingezameld. Lees het <a id="a1">privacybeleid van Mozilla</a> voor meer details.
pl: Ogólnie mówiąc, tylko tak długo, jak potrzebujemy ich do przetworzenia datku. <a id="a1">Zasady ochrony prywatności Mozilli</a> zawierają więcej informacji.
pt_br: De modo geral, apenas o suficiente para o propósito da coleta de dados. Consulte mais detalhes na <a id="a1">Política de privacidade da Mozilla</a>.
pt_pt: De modo geral, apenas o tempo necessário para fazer o que nos propusemos na recolha. Por favor, consulte a <a id="a1">política de privacidade da Mozilla</a> para mais detalhes.
ru: Вообще говоря, только на то время, на которое нам эти данные будут необходимы. Для получения дополнительной информации, пожалуйста, обратитесь к <a id="a1">Политике конфиденциальности Mozilla</a>.
sk: V podstate len na tak dlho, aby sme mohli dokončiť to, kvôli čomu sme ich získali. Bližšie informácie nájdete v <a id="a1">Zásadách ochrany súkromia Mozilly</a>.
sl: V splošnem zgolj toliko časa, da z njimi opravimo, za kar jih zbiramo. Za podrobnosti si oglejte <a id="a1">Mozillin pravilnik o zasebnosti</a>.
sq: Përgjithësisht, vetëm për aq gjatë sa të bëjmë atë për çka i kërkuam. Ju lutemi, për më tepër hollësi, shihni te <a id="a1">Rregulla Privatësie te Mozilla</a>.
sv_se: Generellt sett, endast tillräckligt länge för att göra det vi samlade in den för. Mer information finns i <a id="a1">sekretesspolicy för Mozilla</a>.
th: โดยทั่วไปแล้ว นานพอที่จะทำในสิ่งที่เราเก็บรวบรวมมาได้เท่านั้น โปรดดู<a id="a1">นโยบายความเป็นส่วนตัวของ Mozilla</a> สำหรับรายละเอียดเพิ่มเติม
tr: Genel olarak, verilerinizi yalnızca toplama amacımızı yerine getirecek süre boyunca saklıyoruz. Daha fazla ayrıntı için lütfen <a id="a1">Mozilla Gizlilik Politikası</a>'na bakın.
uk: Загалом, лише впродовж часу, необхідного для проведення відповідних операцій, для яких ці дані збиралися. Зверніться до <a id="a1">політики приватности Mozilla</a> для отримання докладних відомостей.
vi: Nói chung, chỉ đủ dài để làm những gì chúng tôi thu thập được. Vui lòng tham khảo <a id="a1">chính sách quyền riêng tư của Mozilla</a> để biết thêm chi tiết.
zh_cn: 一般来说，我们只会保留到完成收集目的为止。您可到 <a id="a1">Mozilla 隐私权政策</a>详细了解。
zh_tw: 一般來說，我們只會保存到完成我們收集資料時的原有目的完成為止。請參考 <a id="a1">Mozilla 隱私權保護政策</a>當中的詳細資訊。
