Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Can you accept a direct debit / bank transfer via SEPA?
cs: Přijímáte direct debit/bankovní převody pomocí SEPA?
cy: Fedrwch chi dderbyn debyd uniongyrchol/trosglwyddiad banc trwy SEPA?
da: Accepterer I bankoverførsler via SEPA?
de: Können Sie eine Spende per Lastschrift oder Überweisung per SEPA annehmen?
el: Μπορείτε να δεχτείτε ένα άμεσο τραπεζικό έμβασμα μέσω SEPA;
es: ¿Se aceptan transferencias bancarias via SEPA?
fr: Acceptez-vous les virements bancaires via SEPA ?
fy_nl: Kinne jimme streekrjocht bankoerskriuwingen fia SEPA akseptearje?
hu: Elfogadják a SEPA-n keresztüli közvetlen kártyás/banki átutalást?
it: Mozilla accetta donazioni attraverso addebito diretto o bonifico SEPA?
ka: იღებთ პირდაპირ სადებეტო / საბანკო გადარიცხვებს SEPA სისტემის საშუალებით?
ko: 자동 이체나 SPEA를 통한 은행 송금을 받을 수 있나요?
lo: ທ່ານສາມາດຍອມຮັບການຫັກເງິນໂດຍກົງ / ການໂອນທະນາຄານຜ່ານ SEPA ໄດ້ບໍ?
nl: Kunnen jullie rechtstreekse bankoverschrijvingen via SEPA accepteren?
pl: Czy przyjmujecie bezpośrednie przelewy bankowe przez SEPA?
pt_br: Vocês aceitam débito em conta / transferência bancária via SEPA?
ru: Вы принимаете банковские переводы через ЕЗПЕ (SEPA)?
sk: Prijímate bankové prevody pomocou SEPA?
sl: Ali lahko sprejmete bančno nakazilo prek obrazca SEPA?
sq: A mund të pranoni një transfertë bankare përmes SEPA-sh?
sv_se: Kan ni acceptera en direkt debitering/banköverföring via SEPA?
tr: SEPA yoluyla doğrudan ödeme / banka havalesi kabul ediyor musunuz?
uk: Чи можете ви приймати прямі банківські перекази через SEPA?
vi: Bạn có thể chấp nhận ghi nợ trực tiếp / chuyển khoản ngân hàng qua SEPA không?
zh_cn: 你们接受通过单一欧元支付区（SEPA）直接付款/转账吗？
zh_tw: 你們接受透過歐元單一支付區網路的銀行轉帳嗎？

source: We do now support direct debit transfers through SEPA (for Euros) and BACS (for British Pounds). Please <a id="a1">click here</a> for our bank information.
cs: Nyní podporujeme převody direct debit pomocí SEPA (pro eura) a BACS (pro britské libry). Prosím, <a id="a1">klikněte zde</a> pro naše bankovní informace.
cy: Rydym nawr yn cefnogi trosglwyddiadau debyd uniongyrchol trwy SEPA (ar gyfer Ewros) a BACS (ar gyfer Punnoedd Prydain). <a id="a1">Cliciwch yma</a> i gael ein manylion banc.
da: Vi understøtter nu bankoverførsler via SEPA (for Euro) og BACS (for britiske pund). <a id="a1">Klik her</a> for at se vores bankinformation.
de: Wir unterstützen jetzt Lastschrift per SEPA (für Euro) und BACS (für Britische Pfund). Bitte <a id="a1">klicken Sie hier</a>, um unsere Bankdaten zu erhalten.
el: Υποστηρίζουμε πλέον άμεσα τραπεζικά εμβάσματα μέσω SEPA (για ευρώ) και BACS (για βρετανικές λίρες). Παρακαλούμε <a id="a1">κάντε κλικ εδώ</a> για τα τραπεζικά μας στοιχεία.
es: Ahora aceptamos donaciones en euros a través de SEPA (para euros) y BACS (para libras esterlinas). Para acceder a nuestra información bancaria, haz clic <a id="a1">aquí</a>.
fr: Nous acceptons désormais les virements bancaires via SEPA (pour les euros) ou BACS (pour les livres sterling). <a id="a1">Cliquez ici</a> pour accéder à nos informations bancaires.
fy_nl: Wy akseptearje no streekrjocht bankoerskriuwingen fia SEPA (foar euro’s) en BACS (foar Britske pûnen). <a id="a1">Klik hjir</a> foar ús bankgegevens.
hu: Most már támogatjuk a SEPA (euróban) és a BACS (angol fontban) átutalásokat. Kattintson <a id="a1">ide</a> a banki adatainkért.
it: Sì, adesso sono supportati i trasferimenti con addebito diretto tramite SEPA (euro) o BACS (sterline britanniche). Puoi trovare le nostre coordinate bancarie <a id="a1">qui</a>.
ka: დიახ, ახლა უკვე მხარდაჭერილია პირდაპირი სადებეტო გადარიცხვები SEPA (ევროს შემთხვევაში) და BACS (ბრიტანული გირვანქის შემთხვევაში) სისტემების საშუალებით. გთხოვთ <a id="a1">დააწკაპოთ აქ</a>, ჩვენი საბანკო მონაცემების სანახავად.
ko: 이제 SEPA(유로)나 BACS(영국 파운드)를 통한 자동 이체를 지원합니다. 은행 정보를 보려면 <a id="a1">여기를 클릭</a>하십시오.
lo: ໃນປັດຈຸບັນພວກເຮົາສະຫນັບສະຫນູນການໂອນເງິນໂດຍກົງຜ່ານ SEPA (ສໍາລັບເອີໂຣ) ແລະ BACS (ສໍາລັບປອນອັງກິດ). ກະລຸນາ <a id="a1">ຄລິກທີ່ນີ້</a> ສໍາລັບຂໍ້ມູນທະນາຄານຂອງພວກເຮົາ.
nl: We accepteren nu rechtstreekse bankoverschrijvingen via SEPA (voor euro’s) en BACS (voor Britse ponden). <a id="a1">Klik hier</a> voor onze bankgegevens.
pl: Przyjmujemy bezpośrednie przelewy bankowe przez SEPA (dla przelewów w euro) i BACS (dla przelewów w funtach brytyjskich). <a id="a1">Ta strona</a> zawiera nasze informacje bankowe.
pt_br: Agora aceitamos transferências bancárias via SEPA (para euros) e BACS (para libras esterlinas). <a id="a1">Clique aqui</a> para ver nossas informações bancárias.
ru: Сейчас мы поддерживаем прямые банковские переводы через SEPA (для евро) и BACS (британских фунтов). Пожалуйста, <a id="a1">щёлкните здесь</a> для получения информации о вашем банке.
sk: Podporujeme bankové prevody pomocou SEPA (pre eurá) a BACS (pre britské libry). Naše bankové informácie sa vám zobrazia keď <a id="a1">kliknete sem</a>.
sl: Lahko sprejemamo direktna nakazila prek sistema SEPA (za evre) in BACS (za britanske funte). Za prikaz naših bančnih podatkov <a id="a1">kliknite tu</a>.
sq: Tani mbulojmë tranferta debitimi të drejtpërdrejtë përmes SEPA-s (për euro) dhe BACS-it (për sterlina britanike). Ju lutemi, për të dhënat tona bankare <a id="a1">klikoni këtu</a>.
sv_se: Vi stöder nu direktdebiteringar via SEPA (för euro) och BACS (för brittiska pund). Var god <a id="a1">klicka här</a> för vår bankinformation.
tr: Artık SEPA (Avro için) ve BACS (İngiliz Sterlini için) üzerinden doğrudan banka havalelerini destekliyoruz. Banka bilgilerimiz için lütfen <a id="a1">buraya tıklayın</a>.
uk: Ми зараз приймаємо прямі банківські перекази через SEPA (для Євро) та BACS (для британських фунтів). <a id="a1">Натисніть тут</a> для отримання наших банківських реквізитів.
vi: Hiện chúng tôi hỗ trợ chuyển khoản ghi nợ trực tiếp thông qua SEPA (đối với Euro) và BACS (đối với Bảng Anh). Vui lòng <a id="a1">nhấp vào đây</a> để biết thông tin ngân hàng của chúng tôi.
zh_cn: 我们目前接受通过单一欧元支付区（SEPA）直接转账欧元，和使用银行自动清算系统（BACS）转账英镑。请<a id="a1">点击此处</a>了解我们的银行信息。
zh_tw: 現在起，我們接受透過 SEPA（歐元）及 BACS（英鎊）網路的直接轉帳。請<a id="a1">點擊此處</a>了解我們的銀行資訊。

source: Do you accept matching funds from my employer?
cy: Ydych chi'n derbyn arian cyfatebol gan fy nghyflogwr?
da: Accepterer I "matching funds" fra min arbejdsgiver?
de: Akzeptieren Sie Matching-Funds von meinem Arbeitgeber?
el: Δέχεστε συγχρηματοδότηση από τον εργοδότη μου;
fr: Acceptez-vous les dons via le programme de dons jumelés (<i>matching funds</i>) de mon employeur ?
fy_nl: Akseptearje jimme ferdûbele bydragen fan myn wurkjouwer?
hu: Elfogadják-e a munkáltatómtól adott, saját felajánlásommal megegyező összeget?
ia: Esque vos accepta financiamentos equivalente de mi empleator?
it: Accettate una donazione corrispondente (“matching fund”) da parte del mio datore di lavoro?
ka: მიიღებთ თანადაფინანსებას ჩემი დამსაქმებლისგან?
ko: 내 고용주로부터의 매칭 펀드를 받나요?
lo: ເຈົ້າຍອມຮັບເງິນທີ່ກົງກັນຈາກນາຍຈ້າງຂອງຂ້ອຍບໍ?
nl: Accepteren jullie verdubbelde bijdragen van mijn werkgever?
pl: Czy przyjmujecie podwajanie datków od pracodawców?
pt_pt: Aceitam fundos de um montante equivalente do meu empregador?
ru: Вы примите пожертвования от моего работодателя?
sk: Prijímate dorovnávacie príspevky od môjho zamestnávateľa?
sq: A pranoni fonde kundërdhurim nga punëdhënësi im?
sv_se: Accepterar ni matchande medel från min arbetsgivare?
th: คุณรับเงินที่มาจากการร่วมลงทุนกับนายจ้างของฉันหรือไม่?
uk: Ви приймаєте відповідні кошти від мого роботодавця?
vi: Bạn có chấp nhận các khoản tiền phù hợp từ chủ nhân của tôi không?
zh_cn: 你们接受来自我雇主的对等资金吗？

source: Yes! We’re registered with most major matching gift portal systems, and would be happy to work with you to get your donation matched by your employer. Please contact us at <a id="a1">donate@mozilla.org</a> if you have any questions or need assistance.
cy: Ydym! Rydym wedi cofrestru gyda'r mwyafrif o brif systemau porth rhoddion paru, a byddem yn hapus i weithio gyda chi i gael eich rhodd i gyfateb i'ch cyflogwr. Cysylltwch â ni yn <a id="a1">donate@mozilla.org</a> os oes gennych unrhyw gwestiynau neu os oes angen cymorth arnoch.
el: Ναι! Συμμετέχουμε στα σημαντικότερα συστήματα αντιστοίχισης δωρεών (matching gift) και θα χαρούμε να συνεργαστούμε με εσάς για να αντιστοιχηθεί η δωρεά σας από τον εργοδότη σας. Παρακαλούμε επικοινωνήστε μαζί μας στο <a id="a1">donate@mozilla.org</a> για τυχόν απορίες ή βοήθεια.
fr: Oui ! Nous sommes enregistrés auprès de la plupart des principaux programmes de dons jumelés et serions heureux de vous aider à réaliser un don doublé par votre employeur. Veuillez nous contacter via <a id="a1">donate@mozilla.org</a> si vous avez des questions ou avez besoin d’aide.
ru: Да! Мы зарегистрированы в большинстве популярных систем онлайн-пожертвований и готовы охотно сотрудничать с вами, чтобы помочь вашему работодателю совершить взнос. Свяжитесь с нами по адресу <a id="a1">donate@mozilla.org</a>, если у вас возникли вопросы или требуется помощь.
sv_se: Ja! Vi är registrerade i de flesta matchande presentportalsystemen och samarbetar gärna med dig för att få din donation matchad av din arbetsgivare. Kontakta oss på <a id="a1">donate@mozilla.org</a> om du har några frågor eller behöver hjälp.
uk: Так! Ми зареєстровані в більшості основних систем отримання внесків і ми залюбки співпрацюватимемо з вами, щоб допомогти здійснити внесок вашому роботодавцю. Зв’яжіться з нами за адресою <a id="a1">donate@mozilla.org</a>, якщо у вас виникли питання або потрібна допомога.
zh_cn: 可以！我们已在大多数主要的匹配捐赠网站平台进行了注册，很高兴与您合作，以让您的捐款连接雇主的匹配捐赠。若您有任何疑问或需要帮助，请通过 <a id="a1">donate@mozilla.org</a> 与我们联系。

source: Can I donate specifically to support the Thunderbird project?
cs: Můžu darovat přímo pro projekt Thunderbird?
cy: Oes modd i mi gyfrannu'n benodol i gefnogi project Thunderbird?
da: Kan jeg donere specifikt til Thunderbird?
de: Kann ich explizit zur Unterstützung des Thunderbird-Projekts spenden?
el: Μπορώ να δωρίσω ειδικά για την υποστήριξη του έργου Thunderbird;
es: ¿Puedo donar específicamente para ayudar al proyecto Thunderbird?
fr: Puis-je faire un don spécifiquement pour aider le projet Thunderbird ?
fy_nl: Kin ik spesifyk ta stipe fan it Thunderbird-projekt donearje?
hu: Támogathatom célzottan a Thunderbird projektet?
ia: Pote io donar specificamente pro supportar le projecto Thunderbird?
it: Posso effettuare una donazione specificatamente a favore del progetto Thunderbird?
ja: Thunderbird プロジェクトの支援に限った寄付は行なえますか？
ka: შემიძლია შემოწირულობა გავაკეთო კონკრეტულად Thunderbird პროექტისთვის?
ko: Thunderbird 프로젝트 지원을 위한 특정 기부를 할 수 있습니까?
lo: ຂ້ອຍສາມາດບໍລິຈາກໂດຍສະເພາະເພື່ອສະຫນັບສະຫນູນໂຄງການ Thunderbird ໄດ້ບໍ?
nl: Kan ik specifiek ter ondersteuning van het Thunderbird-project doneren?
pl: Czy mogę przekazać datek wspierający tylko projekt Thunderbird?
pt_br: Posso doar especificamente para ajudar o projeto Thunderbird?
pt_pt: Posso fazer um donativo especificamente para apoiar o projeto Thunderbird?
ru: Могу ли я пожертвовать именно проекту Thunderbird?
sk: Môžem prispieť priamo pre projekt Thunderbird?
sl: Lahko svoj prispevek posebej namenim podpori projekta Thunderbird?
sq: A mund të dhuroj posaçërisht në përkrahje të projektit Thunderbird?
sv_se: Kan jag donera specifikt för att stödja Thunderbird-projektet?
th: ฉันสามารถบริจาคเฉพาะเพื่อสนับสนุนโครงการ Thunderbird ได้หรือไม่?
tr: Özellikle Thunderbird projesini desteklemek için bağışta bulunabilir miyim?
uk: Чи можу я зробити внесок спеціально для Thunderbird?
vi: Tôi có thể quyên góp cụ thể để hỗ trợ dự án Thunderbird không?
zh_cn: 我能专门捐款给 Thunderbird 项目吗？
zh_tw: 我可以指定捐給 Thunderbird 專案嗎？

source: Yes! Please visit <a id="a1">this donation form</a> to make a contribution specifically for Thunderbird.
cy: Oes! Ewch i'r <a id="a1">ffurflen rodd hon</a> i roi rhodd yn benodol ar gyfer Thunderbird.
da: Ja! Besøg <a id="a1">denne online-formular</a> for at give et bidrag specielt til Thunderbird.
de: Ja! Bitte besuchen Sie <a id="a1">dieses Spendenformular</a>, um speziell an Thunderbird zu spenden.
el: Ναι! Παρακαλούμε επισκεφθείτε <a id="a1">αυτή τη φόρμα δωρεάς</a> για να συνεισφέρετε αποκλειστικά στο Thunderbird.
es: ¡Sí! Consulta <a id="a1">este formulario de donación</a> para donar específicamente a Thunderbird.
fr: Oui, visitez simplement <a id="a1">ce formulaire de don</a> pour contribuer directement à Thunderbird.
hu: Igen! Kérjük keresse fel <a id="a1">ezt az adományozási űrlapot</a>, hogy célzottan a Thunderbirdöt támogassa.
ia: Si! Visita <a id="a1">iste formulario de donation</a> pro facer un donation specificamente pro Thunderbird.
it: Sì. Utilizza <a id="a1">questo modulo di donazione</a> per offrire un contributo specifico per Thunderbird.
ka: დიახ! გთხოვთ, იხილოთ <a id="a1">ეს ანკეტა</a>, შემოწირულობის გასაკეთებლად საგანგებოდ Thunderbird-ისთვის.
ko: 예! Thunderbird를 위해 특별히 기부하려면 <a id="a1">이 기부 양식</a>을 방문하세요.
lo: ແມ່ນແລ້ວ! ກະລຸນາເຂົ້າໄປທີ່ <a id="a1">ແບບຟອມການບໍລິຈາກນີ້</a> ເພື່ອເຮັດໃຫ້ການປະກອບສ່ວນໂດຍສະເພາະສໍາລັບ Thunderbird.
nl: Ja! Ga naar <a id="a1">dit donatieformulier</a> om een bijdrage te leveren specifiek voor Thunderbird.
pl: Tak! <a id="a1">Ten formularz</a> umożliwia przekazanie datku tylko na rzecz Thunderbirda.
pt_br: Sim! Visite <a id="a1">este formulário de doação</a> para contribuir especificamente para o Thunderbird.
pt_pt: Sim! Visite <a id="a1">este formulário de donativos</a> para fazer uma contribuição especificamente para o Thunderbird.
ru: Да! Пожалуйста, откройте <a id="a1">эту форму</a> для совершения пожертвования именно проекту Thunderbird.
sk: Áno! Ak chcete prispieť priamo na Thunderbird, prosím, navštívte <a id="a1">túto stránku</a>.
sl: Da! Donacijo posebej za Thunderbird lahko prispevate s <a id="a1">tem obrazcem</a>.
sq: Po! Që të bëni një dhurim posaçërisht për Thunderbird-in, ju lutemi, përdorni <a id="a1">këtë formular dhurimesh</a>.
sv_se: ja! Besök <a id="a1">detta donationsformulär</a> för att ge ett bidrag specifikt för Thunderbird.
uk: Так! Перейдіть до <a id="a1">цієї форми внесків</a>, щоб зробити внесок спеціально для Thunderbird.
vi: Được! Vui lòng truy cập <a id="a1">biểu mẫu đóng góp này</a> để đóng góp cụ thể cho Thunderbird.
zh_cn: 可以！请访问<a id="a1">此捐赠表格</a>以专门为 Thunderbird 捐款。

source: Why does Mozilla use reCaptcha?
cs: Proč Mozilla používá reCaptchu?
cy: Pam mae Mozilla yn defnyddio reCaptcha?
da: Hvorfor bruger Mozilla reCaptcha?
de: Warum verwendet Mozilla reCaptcha?
el: Γιατί η Mozilla χρησιμοποιεί reCaptcha;
es: ¿Por qué Mozilla usa reCaptcha?
fr: Pourquoi Mozilla utilise reCaptcha ?
fy_nl: Wêrom brûkt Mozilla reCaptcha?
hu: Miért használ a Mozilla reCaptchát?
ia: Perque Mozilla usa reCaptcha?
it: Perché Mozilla utilizza reCaptcha?
ja: Mozilla が reCaptcha を採用している理由
ka: Mozilla რატომ იყენებს reCaptcha-ს?
ko: Mozilla는 왜 reCaptcha를 사용합니까?
lo: ເປັນຫຍັງ Mozilla ໃຊ້ reCaptcha?
nl: Waarom gebruikt Mozilla reCaptcha?
pl: Dlaczego Mozilla stosuje reCaptcha?
pt_br: Por que a Mozilla usa reCaptcha?
pt_pt: Porque é que a Mozilla utiliza reCaptcha?
ru: Почему Mozilla использует reCaptcha?
sk: Prečo Mozilla používa reCaptcha?
sl: Zakaj Mozilla uporablja reCaptcha?
sq: Pse përdor reCaptcha Mozilla?
sv_se: Varför använder Mozilla reCaptcha?
th: ทำไม Mozilla ใช้ reCaptcha?
tr: Mozilla neden reCaptcha kullanıyor?
uk: Чому Mozilla використовує reCaptcha?
vi: Tại sao Mozilla sử dụng reCaptcha?
zh_cn: 为什么 Mozilla 要使用 reCaptcha？
zh_tw: 為什麼 Mozilla 要使用 reCaptcha？
