Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: How can I get a receipt for U.S. tax preparation purposes?
bs: Kako mogu dobiti potvrdu za potrebe pripreme poreza u SAD-u?
cy: Sut ga i dderbynneb at ddibenion paratoadol treth yr Unol Daleithiau?
da: Hvordan får jeg en kvittering til den amerikanske skatteopgørelse?
de: Wie kann ich eine Quittung für US-Steuervorbereitungszwecke erhalten?
el: Πώς μπορώ να λάβω απόδειξη για φορολογικούς λόγους στις ΗΠΑ;
fr: Comment puis-je obtenir un reçu pour préparer la déclaration de revenus aux États-Unis ?
fy_nl: Hoe kin ik in kwitânsje krije foar Amerikaanske belestingoanjefte?
hu: Hogyan kaphatok nyugtát az Egyesült Államokbeli adóbevalláshoz?
ia: Como pote io haber un quitantia pro scopos de preparation de taxas SUA?
it: Come posso ottenere una ricevuta valida per la dichiarazione fiscale negli Stati Uniti?
ja: 米国の納税申告のために領収書を入手するには？
ka: როგორ მივიღო ქვითარი აშშ-ს საგადასახადო განაცხადის მოსამზადებლად?
ko: 미국 세금 준비 목적으로 영수증을 받으려면 어떻게 해야 하나요?
lo: ຂ້ອຍສາມາດໄດ້ຮັບໃບຮັບເງິນເພື່ອຈຸດປະສົງການກະກຽມພາສີຂອງສະຫະລັດໄດ້ແນວໃດ?
nl: Hoe kan ik een betalingsbewijs krijgen voor de Amerikaanse belastingaangifte?
pl: Jak mogę otrzymać pokwitowanie do celów rozliczenia podatku w USA?
pt_br: Como obter um recibo para fins de preparação de impostos dos EUA?
pt_pt: Como posso obter um recibo para efeitos fiscais nos EUA?
ru: Как мне получить чек для налоговой декларации в США?
sk: Ako môžem získať potvrdenie na účely daňového priznania v USA?
sl: Kako pridobim račun za davčni namen?
sq: Si mund të kem një dëftesë për ta përdorur për deklarimin e taksave në Sh.B.A.?
sv_se: Hur kan jag få ett kvitto för skattereducering i USA?
th: ฉันจะขอใบเสร็จเพื่อวัตถุประสงค์ในการจัดเตรียมภาษีของสหรัฐอเมริกาได้อย่างไร?
uk: Як мені отримати квитанцію для підготовки податків у США?
vi: Làm cách nào để tôi có được biên lai cho các mục đích khai thuế ở Hoa Kỳ?
zh_cn: 我应该如何获得为美国纳税准备的收据呢？

source: If you give to Mozilla online, you should immediately receive an emailed receipt for your donation that you can use for your U.S. tax preparation purposes. Please check your spam folder if you don’t see that email arrive in your inbox. If you need an additional copy of your receipt for your U.S. tax preparation purposes, please contact us at <a id="a1">donate@mozilla.org</a>.
cy: Os byddwch yn rhoi i Mozilla ar-lein, dylech dderbyn derbynneb e-bost ar unwaith ar gyfer eich rhodd y gallwch ei defnyddio at eich dibenion paratoi treth yr Unol Daleithiau. Edrychwch yn eich ffolder sbam os na welwch yr e-bost hwnnw'n cyrraedd eich blwch derbyn. Os oes angen copi ychwanegol o'ch derbynneb at eich dibenion paratoi treth yr Unol Daleithiau, cysylltwch â ni ar <a id="a1">donate@mozilla.org</a>.
el: Εάν κάνετε δωρεά στη Mozilla διαδικτυακά, θα λάβετε αμέσως μια απόδειξη της δωρεάς σας μέσω email, την οποία μπορείτε να χρησιμοποιήσετε για τη φορολογική σας δήλωση στις ΗΠΑ. Παρακαλούμε ελέγξτε το φάκελο ανεπιθύμητων αν δεν εμφανίζεται η απόδειξη στα εισερχόμενά σας. Εάν χρειάζεστε επιπλέον αντίγραφο της απόδειξής σας, επικοινωνήστε μαζί μας στο <a id="a1">donate@mozilla.org</a>.
fr: Si vous faites un don à Mozilla en ligne, vous devriez immédiatement obtenir par courriel un reçu pour votre don que vous pourrez utiliser pour préparer une déclaration de revenus aux États-Unis. Veuillez consulter votre dossier des messages indésirables si vous ne voyez pas ce message arriver dans votre boîte de réception. Si vous avez besoin d’une copie supplémentaire de votre reçu pour préparer votre déclaration de revenus aux États-Unis, veuillez nous contacter via <a id="a1">donate@mozilla.org</a>.
pt_br: Se você fizer uma doação online para a Mozilla, deverá receber imediatamente por email um recibo de sua doação, que você pode usar para fins de preparação de declaração de impostos nos EUA. Verifique a pasta de spam caso este email não chegue na sua caixa de entrada. Se precisar de uma cópia adicional do recibo para fins de preparação de declaração de seus impostos nos EUA, entre em contato conosco em <a id="a1">donate@mozilla.org</a>.
ru: Если вы совершаете пожертвование Mozilla через Интернет, вы должны сразу же получить по электронной почте чек о вашем взносе, который вы сможете использовать для налоговой декларации в США. Пожалуйста, проверьте папку «Спам», если вы не видите сообщение в своём почтовом ящике. Если вам нужна дополнительная копия квитанции для налоговой декларации в США, свяжитесь с нами по адресу <a id="a1">donate@mozilla.org</a>.
sv_se: Om du ger till Mozilla online bör du omedelbart få ett e-postkvitto för din donation som du kan använda för dina amerikanska skatteförberedelser. Kontrollera din skräppostmapp om du inte ser att e-postmeddelandet kommer till din inkorg. Kontakta oss på <a id="a1">donate@mozilla.org</a> om du behöver en extra kopia av ditt kvitto för dina skatteförberedelser i USA.
uk: Якщо ви допомагаєте Mozilla через Інтернет, ви повинні негайно отримати електронною поштою квитанцію про внесок, який ви можете використовувати для підготовки податків у США. Перевірте теку з небажаною поштою, якщо ви не бачите повідомлення у своїй поштовій скриньці. Якщо вам потрібна додаткова копія квитанції для підготовки податків у США, зв’яжіться з нами за адресою <a id="a1">donate@mozilla.org</a>.
zh_cn: 如果您在线上为 Mozilla 捐款，您应该可以马上收到通过电子邮件方式发送给您的捐款收据，可以用来当作美国纳税准备的材料。如果您没有在收件箱里看到电子邮件，请检查您的垃圾邮件文件夹。如果您需要用于美国纳税的其他纸质收据副本，请联系 <a id="a1">donate@mozilla.org</a>。

source: How do I cancel or change my recurring donation?
bs: Kako da otkažem ili promijenim svoju redovnu donaciju?
cs: Jak mohu zrušit opakované zasílání daru?
cy: Sut mae diddymu neu newid fy rhodd cylchol?
da: Hvordan kan jeg stoppe eller ændre mit løbende bidrag?
de: Wie kann ich meine regelmäßige Spende auflösen?
el: Πώς ακυρώνω/αλλάζω την επαναλαμβανόμενη δωρεά μου;
es: ¿Cómo cancelo o modifico mi donación periódica?
fr: Comment puis-je annuler ou modifier mon don récurrent ?
fy_nl: Hoe kin ik myn regelmjittige donaasje annulearje of wizigje?
hu: Hogyan mondhatja le az ismétlődő adományát?
ia: Como pote io cancellar o cambiar mi donation recurrente?
it: Come posso annullare o modificare l’importo di una donazione periodica?
ja: 定期寄付を中止もしくは変更するには？
ka: როგორ გავაუქმო განმეორებადი შემოწირულობა?
ko: 정기 기부를 취소하거나 변경하려면 어떻게 해야 하나요?
lo: ຂ້ອຍຈະຍົກເລີກ ຫຼືປ່ຽນການບໍລິຈາກທີ່ເກີດຂຶ້ນຊ້ຳຂອງຂ້ອຍໄດ້ແນວໃດ?
nl: Hoe kan ik mijn periodieke donatie annuleren of wijzigen?
pl: Jak anulować lub zmienić datek okresowy?
pt_br: Como cancelar ou alterar minhas doações recorrentes?
pt_pt: Como é que posso cancelar ou alterar o meu donativo recorrente?
ru: Как я могу отменить или изменить моё повторяющееся пожертвование?
sk: Ako môžem zrušiť opakované zasielanie príspevkov?
sl: Kako prekinem ali spremenim svojo mesečno donacijo?
sq: Si ta anuloj ose ndryshoj dhurimin tim periodik?
sv_se: Hur gör jag för att avbryta eller ändra min återkommande donation?
th: ฉันจะยกเลิกหรือเปลี่ยนแปลงการบริจาคแบบประจำได้อย่างไร?
tr: Tekrarlanan bağışımı nasıl iptal ederim veya değiştiririm?
uk: Як мені скасувати або змінити повторюваний внесок?
vi: Làm cách nào để hủy hoặc thay đổi khoản đóng góp định kỳ của tôi?
zh_cn: 如何取消或更改我的定期捐款？
zh_tw: 我要如何取消或變更我的定期捐款設定？

source: If you used PayPal to set up a recurring donation, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly donation using your credit card, please send an email to our support team at <a id="a2">donate@mozilla.org</a>. Please include the email address and name you used to make your donation, and we’ll try to help you within two business days.
cs: Pokud jste pro opakované zasílání daru použili PayPal, <a id="a1">přihlaste se ke svému účtu PayPal</a> a následně proveďte požadované změny nebo pravidelnou platbu zrušte. Pokud máte nastaven měsíční strhávání daru z vaší kreditní karty, napište nám prosím e-mail na adresu <a id="a2">donate@mozilla.org</a>. Ve zprávě prosím uveďte vaši e-mailovou adresu a jméno, které jste použili pro zasílání darů a během dvou pracovních dnů se budeme vaší žádosti věnovat.
cy: Os gwnaethoch ddefnyddio PayPal i greu rhodd cylchol, bydd angen i chi <a id="a1">fewngofnodi i'ch cyfrif PayPal</a> i wneud newidiadau neu ei ddiddymu. Os gwnaethoch rodd fisol gan ddefnyddio'ch cerdyn credyd, anfonwch e-bost at ein tîm cymorth yn <a id="a2">donate@mozilla.org</a>. Cofiwch gynnwys y cyfeiriad e-bost a'r enw a ddefnyddiwyd gennych i wneud eich rhodd, a byddwn yn ceisio'ch helpu o fewn dau ddiwrnod gwaith.
el: Αν χρησιμοποιήσατε το PayPal για να ρυθμίσετε μια επαναλαμβανόμενη δωρεά, θα πρέπει να <a id="a1">συνδεθείτε στον λογαριασμό PayPal σας</a> για να κάνετε αλλαγές ή ακύρωση. Αν κάνατε μηνιαία δωρεά με πιστωτική κάρτα, παρακαλούμε στείλτε ένα email στην ομάδα υποστήριξης στο <a id="a2">donate@mozilla.org</a>. Σημειώστε τη διεύθυνση email και το όνομα που χρησιμοποιήσατε για τη δωρεά σας και θα προσπαθήσουμε να σας βοηθήσουμε εντός δύο εργάσιμων ημερών.
es: Si usaste PayPal para configurar una donación periódica, tendrás que <a id="a1">entrar en tu cuenta PayPal</a> para realizar los cambios o cancelarla. Si realizaste una donación mensual con tu tarjeta de crédito, envía un correo a nuestro equipo de soporte a <a id="a2">donate@mozilla.org</a>. Incluye la dirección de correo electrónico y el nombre que usaste para realizar la donación e intentaremos ayudarte en un plazo máximo de dos días laborales.
fr: Si vous avez utilisé PayPal pour mettre en place un don récurrent, il vous suffit de <a id="a1">vous connecter à votre compte PayPal</a> pour le modifier ou l’arrêter. Si vous avez accepté de faire un don mensuel par carte bancaire, veuillez envoyer un message à notre équipe d’assistance à <a id="a2">donate@mozilla.org</a>. Assurez-vous d’indiquer le nom et l’adresse électronique utilisés lorsque vous avez fait votre don et nous essaierons de vous aider sous deux jours ouvrés.
fy_nl: As jo by PayPal in weromkearende donaasje ynsteld hawwe, moatte jo jo <a id="a1">oanmelden by jo PayPal-account</a> om wizigingen te meitsjen of te annulearjen. As jo in moanlikse donaasje dien hawwe fia creditcard, stjoer dan in e-mailberjocht nei <a id="a2">donate@mozilla.org</a>. Jou it e-mailadres en de namme dy't jo brûkt hawwe by it meitsjen fan de donaasje en wy sille probearje jo binnen 2 dagen te helpen.
pt_br: Se você usou o PayPal para configurar uma doação recorrente, precisa <a id="a1">entrar na sua conta do PayPal</a> para fazer alterações ou cancelar. Se fez uma doação mensal usando seu cartão de crédito, envie um email para nossa equipe de suporte em <a id="a2">donate@mozilla.org</a>. Inclua o endereço de email e o nome que você usou para fazer a doação e tentaremos te ajudar num prazo de até dois dias úteis.
ru: Если вы использовали PayPal для настройки повторяющегося пожертвования, то для его изменения или отмены вам нужно <a id="a1">войти в свой аккаунт PayPal</a>. Если вы установили ежемесячный взнос со своей банковской карты, пожалуйста, напишите нашей команде технической поддержки по адресу <a id="a2">donate@mozilla.org</a>. Укажите адрес электронной почты и имя, использованные вами для проведения пожертвования, и мы постараемся помочь вам в течение двух рабочих дней.
sv_se: Om du använde PayPal för att skapa en återkommande donation måste du <a id="a1">logga in på ditt PayPal-konto</a> för att göra ändringar eller för att avbryta. Om du gjorde en månatlig donation med ditt kreditkort, skicka ett e-postmeddelande till vårt supportteam på <a id="a2">donate@mozilla.org</a>. Ange e-postadressen och namnet du använde för att göra din donation, så försöker vi hjälpa dig inom två arbetsdagar.
uk: Якщо ви скористалися PayPal, щоб встановити повторюваний внесок, для його зміни чи скасування вам потрібно <a id="a1">увійти до свого облікового запису PayPal</a>. Якщо ви встановили щомісячний внесок з використанням кредитної картки, будь ласка, надішліть електронний лист нашій команді технічної підтримки на адресу <a id="a2">donate@mozilla.org</a>. Зазначте адресу електронної пошти й ім'я, використані вами для проведення внеску і ми спробуємо допомогти вам упродовж двох робочих днів.
zh_cn: 如果您使用 PayPal 设定定期捐款，您需要<a id="a1">登录您的 PayPal 账户</a>进行更改或取消。如果您使用信用卡每月捐款，请发送电子邮件到我们的支持团队：<a id="a2">donate@mozilla.org</a>。请写入您用来捐款的电子邮件地址和名称，我们会在两个工作日内协助您办理。
zh_tw: 若您使用 PayPal 設定了定期捐款，您將需要<a id="a1">登入 PayPal 帳號</a>才能進行變更或取消。若您曾透過您的信用卡設定每月定期捐款，請寄信給我們的支援團隊<a id="a2">donate@mozilla.org</a>，當中包含您用來捐款的電子郵件地址，我們會在兩個工作天內回覆處理。

source: Can I donate in a currency other than United States dollars?
bs: Mogu li donirati u valuti koja nije američki dolar?
cs: Mohu poslat dar v jiné měně než v amerických dolarech?
cy: A oes modd i mi roi mewn arian cyfred heblaw doleri'r Unol Daleithiau?
da: Kan jeg bidrage i en anden valuta end amerikanske dollar?
de: Kann ich in einer anderen Währung als US-Dollar spenden?
el: Μπορώ να δωρίσω σε άλλο νόμισμα εκτός δολαρίου ΗΠΑ;
es: ¿Puedo donar en otra divisa distinta a dólares estadounidenses?
fr: Est-il possible de faire un don dans une monnaie autre que des dollars américains ?
fy_nl: Kin ik yn oare faluta as Amerikaanske dollars donearje?
hu: Adományozhat-e más pénznemben, mint egyesült államokbeli dollárban?
ia: Pote io donar in moneta differente de dollars del Statos Unite de America?
it: Posso effettuare la donazione utilizzando una valuta diversa dal dollaro statunitense?
ja: 米ドル以外の通貨でも寄付できますか？
ka: შემიძლია ამერიკული დოლარის გარდა, სხვა ვალუტით შემოწირულობის გადმორიცხვა?
ko: 미국 달러 이외의 통화로 기부할 수 있나요?
lo: ຂ້ອຍສາມາດບໍລິຈາກເປັນສະກຸນເງິນອື່ນທີ່ບໍ່ແມ່ນເງິນໂດລາສະຫະລັດໄດ້ບໍ?
nl: Kan ik in andere valuta dan Amerikaanse dollars doneren?
pl: Czy mogę przekazać datek w walucie innej niż dolar amerykański?
pt_br: Posso doar em uma moeda diferente do dólar americano?
pt_pt: Posso fazer um donativo numa outra moeda que não em dólares americanos?
ru: Могу ли я пожертвовать в валюте отличной от долларов США?
sk: Môžem prispieť aj v inej mene ako v amerických dolároch?
sl: Ali lahko razen v ameriških dolarjih prispevam še v kaki drugi valuti?
sq: A mund të dhuroj në monedhë tjetër nga dollarë amerikanë?
sv_se: Kan jag donera i andra valutor än amerikanska dollar?
th: ฉันสามารถบริจาคในสกุลเงินนอกจากดอลลาร์สหรัฐฯ​ ได้หรือไม่?
tr: ABD doları dışında bir para cinsinde bağışta bulunabilir miyim?
uk: Чи можу я зробити внесок в іншій валюті, а не в доларах США?
vi: Tôi có thể quyên góp bằng đơn vị tiền tệ khác với đô la Mỹ không?
zh_cn: 我可以用美元外的货币捐款吗？
zh_tw: 我可以用美元以外的貨幣捐款嗎？

source: Yes. On our <a id="a1">online form</a>, use the drop down menu on the form to select any of over three dozen currencies.
bs: Da. Na našem <a id="a1">online obrascu</a>, koristite padajući meni na obrascu da odaberete bilo koju od preko trideset valuta.
cs: Ano. V našem <a id="a1">online formuláři</a> použijte rozbalovací nabídku a vyberte si jakoukoliv z více než tří desítek měn.
cy: Oes. Ar ein <a id="a1">ffurflen ar-lein</a>, defnyddiwch y gwymplen ar y ffurflen i ddewis unrhyw un o dros dri dwsin o arian cyfred gwahanol.
da: Ja. Brug rullemenuen på vores <a id="a1">online-formular</a> til at vælge mellem mere end tres forskellige valutaer.
de: Ja. Verwenden Sie das Aufklappfeld in unserem <a id="a1">Online-Formular</a>, um aus über drei Dutzend Währungen zu wählen.
el: Ναι. Στη <a id="a1">διαδικτυακή μας φόρμα</a>, χρησιμοποιήστε το αναδιπλούμενο μενού για να επιλέξετε οποιοδήποτε από περισσότερα από 36 νομίσματα.
es: Sí. En nuestro <a id="a1">formulario en línea</a>, accede al menú desplegable para seleccionar alguna de las más de 30 divisas.
fr: Oui. Sur notre <a id="a1">formulaire en ligne</a>, utilisez la liste déroulante du formulaire pour sélectionner l’une des monnaies disponibles.
fy_nl: Ja. Brûk it ferfolchkarmenu yn ús <a id="a1">onlineformulier</a> om ien fan de mear as fjirtich faluta te selektearjen.
hu: Igen. Az <a id="a1">online űrlapunkon</a> használja a legördülő menüt, és válasszon a több mint harminc pénznemből.
ia: Si. Sur nostre <a id="a1">formulario in linea</a>, usa le menu disrolante sur le formulario pro seliger un inter plus de tres dozenas de monetas.
it: Certo. Sul <a id="a1">modulo online</a> è possibile scegliere fra oltre trenta valute nell'apposito menu a tendina.
ja: はい。この <a id="a1">オンラインフォーム</a> 上でドロップダウンメニューを使って 35 種類以上の通貨から選択してください。
ka: დიახ. ჩვენს საიტზე <a id="a1">ველების შევსებისას</a>, ჩამოსაშლელ მენიუში აირჩიეთ სასურველი ვალუტა.
ko: 네, <a id="a1">온라인 양식</a>에서 양식의 드롭 다운 메뉴를 사용하여 30 가지 이상의 통화를 선택할 수 있습니다.
lo: ແມ່ນແລ້ວ. ໃນ <a id="a1">ແບບຟອມອອນໄລນ໌</a> ຂອງພວກເຮົາ, ໃຊ້ເມນູແບບເລື່ອນລົງໃນແບບຟອມເພື່ອເລືອກສະກຸນເງິນໃດໆຈາກຫຼາຍກວ່າສາມສິບສະກຸນເງິນ.
nl: Ja. Gebruik het vervolgkeuzemenu in ons <a id="a1">onlineformulier</a> om een van de meer dan veertig valuta te selecteren.
pl: Tak. Użyj menu na <a id="a1">formularzu</a>, aby wybrać jedną z ponad trzydziestu walut.
pt_br: Sim. Em nosso <a id="a1">formulário online</a>, use o menu suspenso para selecionar qualquer uma das mais de três dezenas de moedas.
pt_pt: Sim. No nosso <a id="a1">formulário online</a>, utilize a lista pendente no formulário para selecionar qualquer uma das três dezenas de moedas.
ru: Да. В нашей <a id="a1">онлайн-форме</a> используйте выпадающее меню, чтобы выбрать любую из более чем трёх десятков валют.
sk: Áno. V našom <a id="a1">online formulári</a> použite rozbaľovaciu ponuku a vyberte si akúkoľvek z viac než troch tuctov mien.
sl: Lahko. V <a id="a1">spletnem obrazcu</a> lahko v spustnem meniju izbirate med več kot tremi ducati valut.
sq: Po. Te <a id="a1">formulari ynë në internet</a>, përdorni menunë hapmbyll që të përzgjidhni një nga tridhjetë e ca monedha.
sv_se: Ja. I vårt <a id="a1">onlineformulär</a> använder du rullgardinsmenyn i formuläret för att välja någon annan valuta.
th: ได้ ใน<a id="a1">แบบฟอร์มออนไลน์</a>ของเรา ให้ใช้เมนูดรอปดาวน์ในแบบฟอร์มเพื่อเลือกสกุลเงินใดๆ ก็ได้จากทั้งหมด 30 กว่าสกุลเงิน
tr: Evet. <a id="a1">Çevrimiçi formumuzdaki</a> açılır menüyü kullanarak otuzdan fazla para birimini seçebilirsiniz.
uk: Так. В нашій <a id="a1">мережній формі</a>, скористайтеся розгортуваним меню для вибору з понад 30 різних валют.
vi: Được. Trên <a id="a1">biểu mẫu trực tuyến</a> của chúng tôi, hãy sử dụng trình đơn thả xuống trên biểu mẫu để chọn bất kỳ loại tiền tệ nào trong số hơn ba loại tiền tệ.
zh_cn: 可以。在我们的<a id="a1">在线表单</a>中，您可以使用下拉菜单选择 30 多种货币中的任意一种。
zh_tw: 可以。在我們的<a id="a1">線上捐款表單</a>中有超過 36 種貨幣，皆可任選。

source: Do you accept stock donations?
bs: Prihvatate li donacije u dionicama?
cs: Přijímáte dary v podobě akcií?
cy: Ydych chi'n derbyn rhoddion stoc?
da: Modtager I bidrag i form af værdipapirer?
de: Akzeptieren Sie Aktienspenden?
el: Δέχεστε δωρεές μετοχών;
es: ¿Se admiten donaciones de acciones?
fr: Acceptez-vous les dons en actions ?
fy_nl: Akseptearje jo oandielen as donaasjes?
hu: Fogadnak-e el kötvényt adományként?
ia: Esque vos accepta donationes de obligationes?
it: Accettate donazioni di azioni?
ja: 株式の寄付は受け付けていますか？
ka: იღებთ შემოწირულობებს აქციების სახით?
ko: 주식 기부를 받습니까?
lo: ທ່ານຍອມຮັບການບໍລິຈາກດ້ວຍຫຸ້ນບໍ?
nl: Accepteren jullie donaties in aandelen?
pl: Czy Mozilla przyjmuje datki w formie akcji?
pt_br: Vocês aceitam doação de ações?
pt_pt: Aceitam donativos de ações?
ru: Принимаете ли вы в качестве пожертвований акции?
sk: Akceptujete príspevky v akciách?
sl: Ali sprejemate donacije delnic?
sq: A pranoni dhurime në aksione?
sv_se: Accepterar ni aktiedonationer?
th: คุณรับการบริจาคหุ้นหรือไม่?
tr: Hisse bağışları kabul ediyor musunuz?
uk: Чи приймаєте ви внески акціями?
vi: Bạn có chấp nhận tặng cổ phiếu không?
zh_cn: 你接受股票捐赠吗？
zh_tw: 你們接受用股票捐款嗎？

source: We generally accept gifts of publicly traded stock, and will consider other gifts of stock on a case-by-case basis. Please contact us at <a id="a1">donate@mozilla.org</a> for more information. You should consult your tax adviser on the extent to which you may deduct charitable contributions of property such as stock and the documentation you need in order to claim a deduction.
es: Generalmente aceptamos donaciones en forma de acciones cotizadas en bolsa y consideraremos caso por caso la aceptación de otro tipo de donaciones de acciones. Para más información, contacta con nosotros en <a id="a1">donate@mozilla.org</a>. Te recomendamos que consultes con tu asesor fiscal para que te informe de las deducciones a las que tienes derecho y la documentación que necesitas.
sv_se: Vi accepterar i allmänhet gåvor av börsnoterade aktier och kommer att överväga andra gåvor av aktie med en bedömning från fall till fall. Kontakta oss på <a id="a1">donate@mozilla.org</a> för mer information. Du bör kontakta din skatterådgivare i vilken utsträckning man kan göra avdrag för gåvor till välgörande ändamål och den dokumentation du behöver för att göra anspråk på avdrag.

source: I’m unable to give money at this time, are there other ways I can help Mozilla?
bs: Nisam u mogućnosti dati novac ovaj put, da li postoje neki drugi načini da pomognem Mozilla-i?
cs: V tuto chvíli nemohu poslat finanční dar. Jsou nějaké jiné způsoby, jak mohu Mozille pomoci?
cy: Nid oes modd i mi roi arian ar hyn o bryd, a oes ffyrdd eraill y gallaf helpu Mozilla?
da: Jeg har ikke mulighed for at bidrage økonomisk lige nu, men kan jeg hjælpe Mozilla på andre måder?
de: Ich kann derzeit kein Geld spenden, kann ich Mozilla auch anders helfen?
el: Αδυνατώ να κάνω δωρεά τώρα, μπορώ να βοηθήσω με κάποιο άλλο τρόπο τη Mozilla;
es: No puedo dar dinero en este momento, ¿de qué otro modo puedo ayudar a Mozilla?
fr: Je ne peux pas donner d’argent pour le moment, puis-je aider Mozilla d’une autre façon ?
fy_nl: Ik kin op dit stuit gjin jild jaan oan Mozilla, binne der oare manieren om Mozilla te helpen?
hu: Ha most nem tud pénzt adni, van-e más módja hogy segítsen a Mozillának?
ia: Io non pote dar moneta a iste tempore, ha il altere manieras pro poter io adjutar Mozilla?
it: Al momento non mi è possibile contribuire con una donazione in denaro, posso aiutare in qualche altro modo?
ka: ამჟამად არ გამაჩნია ფულადი სახსრები, არსებობს სხვა გზები Mozilla-ს დასახმარებლად?
ko: 지금은 금전적 기부가 불가능한데, Mozilla를 도울 수 있는 다른 방법이 있나요?
lo: ຂ້ອຍບໍ່ສາມາດໃຫ້ເງິນໃນເວລານີ້, ມີວິທີອື່ນທີ່ຂ້ອຍສາມາດຊ່ວຍ Mozilla ໄດ້ບໍ?
nl: Ik kan op dit moment geen geld geven; zijn er andere manieren waarop ik Mozilla kan helpen?
pl: W tej chwili nie mogę przekazać pieniędzy, czy są inne sposoby pomocy Mozilli?
pt_br: Não posso doar dinheiro neste momento, há outras formas de ajudar a Mozilla?
pt_pt: Não posso fazer donativos monetários neste momento. Existem outras formas de ajudar a Mozilla?
ru: Сейчас у меня нет возможности сделать денежный взнос, есть ли другие способы помочь Mozilla?
sk: V súčasnosti nemôžem prispieť peniazmi. Môžem pomôcť Mozille nejakým iným spôsobom?
sl: V tem trenutku ne morem prispevati denarja, lahko Mozilli pomagam na kakšen drugačen način?
sq: S’jam në gjendje të jap para këtë herë, a ka rrugë të tjera që të mund të ndihmoj Mozilla-n?
sv_se: Jag kan inte ge pengar vid denna tidpunkt, finns det andra sätt jag kan hjälpa Mozilla?
th: ฉันไม่สามารถบริจาคเงินได้ตอนนี้ มีหนทางอื่นที่ฉันสามารถช่วย Mozilla ได้ไหม?
tr: Şu an için para veremiyorum. Mozilla’ya yardımcı olabileceğim başka yollar var mı?
uk: Наразі я не маю можливості зробити грошовий внесок. Чи є інші способи допомоги Mozilla?
vi: Tôi không thể đưa tiền vào lúc này, có cách nào khác để tôi có thể giúp Mozilla không?
zh_cn: 我现在无法提供金钱，还有别的方式来帮助 Mozilla 吗？
zh_tw: 我暫時沒辦法捐錢給 Mozilla，有沒有其他能幫助你們的方式？
