Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Yes! The Mozilla Foundation is enrolled in both <a id="a1">eBay for Charity</a> and the <a id="a2">Amazon Smile Program.</a> On eBay, you can add us as your favorite charity, shop for items where a portion of the sale benefits the Mozilla Foundation, or sell your own items and direct a percentage of the sales price to benefit the Mozilla Foundation. On Amazon.com, please remember to initiate all your purchases by starting at <a id="a3">smile.amazon.com</a>.
cy: Cewch! Mae'r Mozilla Foundation wedi ymrestru yn <a id="a1">eBay for Charity</a> a'r <a id="a2">Amazon Smile Program. </a>Ar eBay, gallwch ein hychwanegu fel eich hoff elusen, siopa am eitemau lle mae cyfran o'r gwerthiant o fudd i'r Mozilla Foundation, neu werthu eich eitemau eich hun a chyfeirio canran o'r pris gwerthu er budd y Mozilla Foundation. Ar Amazon.com, cofiwch gychwyn eich prynu trwy ddechrau yn <a id="a3">smile.amazon.com</a>.
da: Ja! Mozilla Foundation er tilmeldt både <a id="a1">eBay for Charity</a> og <a id="a2">Amazon Smile Program.</a> På eBay kan du tilføje os som din foretrukne velgørende organisation og købe ting, hvor en del af overskuddet gives videre til Mozilla Foundation. Du kan også sælge dine egne ting og give en andel af salgsprisen til Mozilla Foundation. På Amazon.com kan du starte dine indkøb på <a id="a3">smile.amazon.com</a> for at støtte Mozilla Foundation.
de: Ja! Die Mozilla Foundation ist sowohl bei <a id="a1">eBay for Charity</a> als auch beim <a id="a2"> Amazon-Smile-Programm </a> registriert. Bei eBay können Sie uns als Ihren Favoriten hinzufügen Kaufen Sie für wohltätige Zwecke Artikel, bei denen ein Teil des Verkaufs der Mozilla Foundation zugute kommt, oder verkaufen Sie Ihre eigenen Artikel und spenden Sie einen Prozentsatz des Verkaufspreises zugunsten der Mozilla Foundation. Denken Sie bei Amazon.com daran, alle Ihre Einkäufe zu starten, indem Sie unter <a id="a3">smile.amazon.com</a> beginnen.
el: Ναι! Το Mozilla Foundation συμμετέχει τόσο στο <a id="a1">eBay for Charity</a>, όσο και στο <a id="a2">Amazon Smile Program</a>. Στο eBay, μπορείτε να μάς προσθέσετε ως το αγαπημένο σας φιλανθρωπικό ίδρυμα, να αγοράσετε προϊόντα όπου ένα μέρος της πώλησης ωφελεί το Mozilla Foundation, ή να πουλήσετε τα δικά σας αντικείμενα και να κατευθύνετε ένα ποσοστό της τιμής πώλησης προς όφελος του Mozilla Foundation. Στο Amazon.com, παρακαλούμε θυμηθείτε να ξεκινήσετε όλες τις αγορές σας από το <a id="a3">smile.amazon.com</a>.
fr: Oui ! La Fondation Mozilla est inscrite à la fois au programme <a id="a1">eBay for Charity</a> et à <a id="a2">Amazon Smile</a>. Sur eBay, vous pouvez nous ajouter comme votre organisme caritatif favori, et acheter des articles dont une partie de la vente sera reversée à la Fondation Mozilla, ou bien vendre vos propres articles et reverser un pourcentage du prix de vente à la Fondation Mozilla. Sur Amazon.com, n’oubliez pas d’effectuer tous vos achats en passant par <a id="a3">smile.amazon.com</a>.
hu: Igen! A Mozilla Alapítvány jelentkezett mind az <a id="a1">eBay for Charity</a>, mind az <a id="a2">Amazon Smile programba</a>. Az eBayen hozzáadhat minket, mint az egyik kedvenc jótékonysági szervezete, és úgy vásárolhat, hogy az eladás hasznának egy részét a Mozilla Alapítvány kapja; vagy úgy adhatja el a saját tárgyait, hogy az eladási ár egy része a Mozilla Alapítványhoz kerül. Az Amazon.com weboldalon ne felejtse el, hogy az összes vásárlását a <a id="a3">smile.amazon.com</a> weboldalon kezdve indítsa.
ia: Si! Mozilla Foundation es inrolate sia in <a id="a1">eBay for Charity</a> que in <a id="a2">Amazon Smile Program.</a> Sur eBay, tu pote adder nos como tu organisation caritative favorite, comprar articulos ubi un parte del vendita beneficia Mozilla Foundation o vender tu proprie articulos e diriger un percentage del precio del venditas a beneficiar Mozilla Foundation. Sur Amazon.com, per favor rememora initiar tote tu compras per <a id="a3">smile.amazon.com</a>.
it: Sì! Mozilla Foundation è iscritta sia a <a id="a1">eBay for Charity</a> sia a <a id="a2">Amazon Smile Program.</a> Su eBay puoi aggiungerci come il tuo ente benefico preferito, acquistare articoli in cui parte della vendita viene destinata a Mozilla Foundation oppure vendere i tuoi articoli destinando una percentuale del prezzo di vendita a beneficio di Mozilla Foundation. Su Amazon.com ricordati di cominciare i tuoi acquisti dalla pagina <a id="a3">smile.amazon.com</a>.
ka: დიახ! Mozilla Foundation გაწევრიანებულია როგორც <a id="a1">eBay for Charity,</a> ასევე <a id="a2">Amazon Smile პროგრამაში.</a> eBay-ზე შეგიძლიათ დაგვამატოთ ქველმოქმედების რჩეულ მიმღებად, შეიძინოთ ისეთი ნივთები, რომლიდანაც წილს მიიღებს Mozilla Foundation, ან საკუთარი გაყიდვებიდან შემოსავალი გაუნაწილოთ Mozilla Foundation-ს. Amazon.com-ზე გთხოვთ, გახსოვდეთ, რომ ყველა შესყიდვის წამოსაწყებად გამოიყენოთ <a id="a3">smile.amazon.com</a>.
ko: 예! Mozilla 재단은 <a id="a1">eBay for Charity</a>와 <a id="a2">Amazon Smile Program</a>에 모두 등록되어 있습니다. eBay에서는 우리를 즐겨 찾기에 추가 할 수 있습니다. 자선, 판매의 일부가 Mozilla Foundation에 도움이되는 품목을 쇼핑하거나, 자신의 품목을 판매하고 판매 가격의 일정 비율을 Mozilla Foundation에 이익이 되도록 설정합니다. Amazon.com에서는 <a id="a3">smile.amazon.com</a>에서 모든 구매를 시작해야 한다는 점을 상기해 주세요.
nl: Ja! De Mozilla Foundation is aangemeld voor zowel <a id="a1">eBay for Charity</a> als het <a id="a2">Amazon Smile-programma.</a> Op eBay kunt u ons toevoegen als uw favoriete goede doel, items kopen waarvan een deel van de verkoop ten goede komt aan de Mozilla Foundation, of uw eigen items verkopen en een percentage van de verkoopprijs doorgeven aan de Mozilla Foundation. Denk eraan om op Amazon.com al uw aankopen te starten door te beginnen bij <a id="a3">smile.amazon.com</a>.
pl: Tak! Mozilla Foundation jest zapisana zarówno do programu <a id="a1">eBay for Charity</a>, jak i <a id="a2">Amazon Smile Program</a>. Na eBayu możesz dodać nas jako swoją ulubioną organizację charytatywną, kupować rzeczy, ze sprzedaży których część zysku jest przekazywana na rzecz Mozilla Foundation albo sprzedawać własne rzeczy i przekazywać procent zysku ze sprzedaży na rzecz Mozilla Foundation. Na Amazonie prosimy pamiętać o zaczynaniu wszystkich zakupów od strony <a id="a3">smile.amazon.com</a>.
pt_br: Sim! A Fundação Mozilla está inscrita no <a id="a1">eBay for Charity</a> e no <a id="a2">Programa Amazon Smile</a>. No eBay, você pode nos adicionar como sua caridade preferida, comprar itens onde parte da venda beneficia a Fundação Mozilla, ou vender seus próprios itens e direcionar uma porcentagem do preço de venda para beneficiar a Fundação Mozilla. Na Amazon.com, lembre de iniciar todas as suas compras começando em <a id="a3">smile.amazon.com</a>.
pt_pt: Sim! A Fundação Mozilla está registada no <a id="a1">eBay for Charity</a> e no <a id="a2">programa Amazon Smile</a>. No eBay, pode adicionar-nos como a sua entidade beneficente favorita, comprar itens onde uma parte da venda beneficia a Fundação Mozilla ou vender os seus próprios itens e direcionar uma percentagem do preço de venda para beneficiar a Fundação Mozilla. Na Amazon.com, lembre-se de iniciar todas as suas compras começando com <a id="a3">smile.amazon.com</a>.
ru: Да! Mozilla Foundation зарегистрирована как в программе <a id="a1">eBay for Charity</a>, так и в <a id="a2">Amazon Smile Program</a>. На eBay вы можете добавить нас в любимые благотворительные фонды, и покупать товары, где часть суммы покупки пойдёт в Mozilla Foundation, или продавать свои товары и направлять процент от продажи в Mozilla Foundation. На Amazon.com, пожалуйста, следите за тем, чтобы адрес сайта для покупок начинался со <a id="a3">smile.amazon.com</a>.
sk: Áno! Mozilla Foundation je zaregistrovaná v programe <a id="a1">eBay for Charity</a> a <a id="a2">Amazon Smile Program.</a> Na eBay si nás môžete pridať medzi svojich obľúbených charitu, nakupujte položky, z ktorých časť predaja prináša prospech Mozilla Foundation, alebo predávajte svoje vlastné položky a nasmerujte percento z predajnej ceny v prospech Mozilla Foundation. Na Amazon.com nezabudnite začať všetky svoje nákupy na <a id="a3">smile.amazon.com</a>.
sq: Po! The Mozilla Foundation është e regjistruar te të dyja, <a id="a1">eBay for Charity</a> dhe <a id="a2">Amazon Smile Program.</a> Në eBay, mund të na shtoni si entin tuaj të parapëlqyer për bamirësi, të bëni blerje ku bhë pjesë e shitjes shkon në favor të Mozilla Foundation, ose të shitni gjërat tuaj dhe të kanalizoni një përqindje të çmimit të shitjeve në përfitim të Mozilla Foundation. Në Amazon.com, ju lutemi, mos harroni të nisni krejt blerjet tuaja duke filluar te <a id="a3">smile.amazon.com</a>.
sv_se: Ja! Mozilla Foundation är registrerat i både <a id="a1">eBay för välgörenhet</a> och <a id="a2">Amazon Smile-programmet</a>. På eBay kan du lägga till oss som din favoritvälgörenhet, handla föremål där en del av försäljningen gynnar Mozilla Foundation eller sälj dina egna föremål och rikta en procentandel av försäljningspriset till förmån för Mozilla Foundation. Kom ihåg att initiera alla dina inköp på Amazon.com genom att börja på <a id="a3">smile.amazon.com</a>.
uk: Так! Mozilla Foundation зареєстровано як в <a id="a1">eBay for Charity</a>, так і в <a id="a2">Amazon Smile Program.</a> На eBay ви можете додати нас до улюблених отримувачів, купуйте товари, де частина грошей з продажу приносить користь Mozilla Foundation, або продавайте власні речі та направляйте відсоток від ціни продажу на користь Mozilla Foundation. На Amazon.com, будь ласка, не забудьте ініціювати всі ваші покупки, починаючи зі <a id="a3">smile.amazon.com</a>.
vi: Được! Tổ chức Mozilla đã đăng ký tham gia cả <a id="a1">eBay cho từ thiện</a> và <a id="a2">Amazon Smile Program.</a> Trên eBay, bạn có thể thêm chúng tôi vào danh sách yêu thích của mình từ thiện, mua sắm các mặt hàng mà một phần của việc bán hàng mang lại lợi ích cho Tổ chức Mozilla hoặc bán các mặt hàng của riêng bạn và hướng một phần trăm giá bán để mang lại lợi ích cho Tổ chức Mozilla. Trên Amazon.com, hãy nhớ bắt đầu tất cả các giao dịch mua của bạn bằng cách bắt đầu tại <a id="a3">smile.amazon.com</a>.
zh_cn: 可以！Mozilla 基金会同时加入了 <a id="a1">eBay for Charity</a> 和 <a id="a2">Amazon Smile</a> 计划。在 eBay 上，您可以将我们添加为您最青睐的慈善组织，购买一些可以使 Mozilla 基金会受益的物品，或出售自己的物品并按销售价格的一定比例让 Mozilla 基金会受益。对于 Amazon.com，请记住要在 <a id="a3">smile.amazon.com</a> 上进行所有购买。

source: Yes, we generally accept gifts of publicly traded stocks and bonds, and will consider other gifts of securities on a case-by-case basis. Please contact Jesse Ward at <a id="a1">jessew@mozillafoundation.org</a> for more information. (You should consult your tax adviser on the extent to which you may deduct charitable contributions of certain securities and the documentation you need in order to claim a deduction.)
bs: Da, općenito prihvatamo poklone dionica i obveznica kojima se javno trguje, a druge poklone vrijednosnih papira razmatramo od slučaja do slučaja. Molimo kontaktirajte Jesse Warda na <a id="a1">jessew@mozillafoundation.org</a> za više informacija. (Trebali biste se posavjetovati sa svojim poreskim savjetnikom o tome u kojoj mjeri možete odbiti dobrotvorne priloge određenih vrijednosnih papira i dokumentaciju koja vam je potrebna da biste zatražili odbitak.)
cy: Ydym, fel arfer rydym yn derbyn rhoddion stociau a bondiau sy'n cael eu masnachu'n gyhoeddus, a byddwn yn ystyried rhoddion gwarantau eraill fesul achos. Cysylltwch â Jesse Ward yn <a id="a1">jessew@mozillafoundation.org</a> i gael mwy o wybodaeth. (Dylech ymgynghori â'ch cynghorydd treth i ba raddau y gallwch ddidynnu cyfraniadau elusennol rhai gwarantau a'r ddogfennaeth sydd ei hangen arnoch er mwyn hawlio didyniad.)
da: Ja, vi accepterer generelt gaver i form af offentligt handlede aktier og obligationer. I tilfælde af andre værdipapirgaver tager vi stilling fra sag til sag. Kontakt Jesse Ward per mail for yderligere oplysninger, <a id="a1">jessew@mozillafoundation.org</a>. (Spørg dine lokale skattemyndigheder om mulighederne for at få skattefradrag for velgørenhedsbidrag i form af værdipapirer, og om hvilken dokumentation der kræves (ikke muligt i Danmark)).
de: Wir nehmen grundsätzlich Zuwendungen in Form von öffentlich gehandelten Aktien und Anleihen an und berücksichtigen im Einzelfall auch andere Wertpapiere. Bitte melden Sie sich bei Jesse Ward unter <a id="a1">jessew@mozillafoundation.org</a>, um mehr zu erfahren. (Sie sollten Ihren Steuerberater befragen, um zu erfahren, inwieweit wohltätige Spenden von Wertpapieren steuerlich absetzbar sind und welche Dokumente dafür benötigt werden.)
el: Ναι, γενικά δεχόμαστε δωρεές μετοχών και ομολόγων δημοσίων εταιρειών και θα λάβουμε υπόψη άλλες δωρεές ιδιοκτησιών κατά περίπτωση. Παρακαλούμε επικοινωνήστε με τον Jesse Ward στο <a id="a1">jessew@mozillafoundation.org</a> για περισσότερες πληροφορίες. (Θα πρέπει να συμβουλευτείτε τον λογιστή σας σχετικά με τον βαθμό που είναι εφικτή η φοροαπαλλαγή για φιλανθρωπική συνεισφορά από ιδιοκτησίες, όπως οι μετοχές, καθώς και την τεκμηρίωση που χρειάζεστε ώστε να λάβετε φοροαπαλλαγή.)
fr: Oui, nous acceptons généralement des dons sous forme d’obligations ou d’actions cotées en bourse, et nous prendrons en considération tout autre don de titre au cas par cas. Veuillez contacter Jesse Ward à l’adresse <a id="a1">jessew@mozillafoundation.org</a> pour en savoir plus. (Vous devriez contacter votre conseiller juridique pour savoir dans quelle mesure les dons de certains titres à des organismes d’intérêt général peuvent être déduits et de quels justificatifs vous aurez besoin pour demander votre déduction.)
fy_nl: Normaal akseptearje wy jeften fan publyklik ferhannele oandielen en wy sille oare jeften fan oandielen per stik beoardiele. Nim foar mear ynformaasje kontakt op mei Jesse Ward fia <a id="a1">donate@mozilla.org</a>. (Jo moatte ynformearje by jo belestingadviseur om te besjen of de jeften ôf te lûken binne fan de belesting oangeande oandielen en de dokumintaasje oer hoe't jo dat dwaan moatte.)
hu: Igen, általánosságban elfogadunk adományként nyilvános részvényeket és kötvényeket, és esetileg más értékpapírokat is megfontolunk. További információkért lépjen kapcsolatba Jesse Warddal a <a id="a1">jessew@mozillafoundation.org</a> címen. (Egyeztessen az adótanácsadójával a leírható tulajdonadományok, mint az egyes értékpapírok, maximális mértékéről, és a csökkentés igényléséhez szükséges dokumentációról.)
ia: Si, nos generalmente accepta donationes de actiones e obligationes quotate in bursa, e nos pote prender in consideration, caso a caso, altere donationes de titulos. Continge Jesse Ward a <a id="a1">jessew@mozillafoundation.org</a> pro plus informationes. (Tu deberea consultar tu consiliero fiscal pro saper in qual mesura le donationes de certe titulos a organisationes de interesse general pote esser deducite e qual documentation es necessari pro demandar un deduction.)
it: Sì, generalmente accettiamo donazioni di azioni e obbligazioni scambiate pubblicamente e possiamo prendere in considerazione, caso per caso, donazioni di titoli di altro genere. Per ulteriori informazioni puoi contattare Jesse Ward all’indirizzo <a id="a1">jessew@mozillafoundation.org</a>. Dovresti consultare il tuo commercialista sull’entità deducibile da titoli donati a scopo benefico e sulla documentazione di cui avrai bisogno per richiedere tale deduzione.
ka: დიახ, ჩვენ ზოგადად ვიღებთ შემოწირულობებს, გასაყიდად საჯაროდ გამოტანილი აქციებისა და ობლიგაციების სახით და ასევე შეგვიძლია განვიხილოთ თითოეული ცალკეული შემოთავაზება ფასიან ქაღალდებთან დაკავშირებით. ვრცლად, გთხოვთ მისწეროთ ჯესი უარდს (Jesse Ward) მისამართზე <a id="a1">jessew@mozillafoundation.org</a>. (სასურველია, რჩევისთვის წინასწარ გაესაუბროთ თქვენს პირად საგადასახადო მრჩეველს რომ გაარკვიოთ, იბეგრება თუ არა თქვენი შემოწირულობა გარკვეული ფასიანი ქაღალდების შემთხვევაში და რა საბუთებია საჭირო, საშემოსავლო გადასახადისგან გასათავისუფლებლად).
ko: 일반적으로 공개 거래되는 주식을 받을 수 있고 경우에 따라서 다른 주식 기부를 고려할 수 있습니다. 보다 자세한 정보는 <a id="a1">jessew@mozillafoundation.org</a>로 연락해 주세요. (특정 증권의 자선 기부금을 공제할 수 있는 범위와 공제를 청구하는 데 필요한 서류에 대해서는 세무 전문가와 상의해야 합니다.)
nl: Ja, over het algemeen accepteren we giften van openbaar verhandelbare aandelen, en zullen we andere op aandelen gebaseerde giften per geval overwegen. Neem contact met Jesse Ward op via <a id="a1">jessew@mozillafoundation.org</a> voor meer informatie. (Raadpleeg uw belastingadviseur voor informatie over de mate waarin u bijdragen van bepaalde aandelen aan goede doelen kunt aftrekken, en de documentatie die u nodig hebt om aftrek te verkrijgen.)
pl: Tak, zasadniczo przyjmujemy darowizny w formie akcji i obligacji będących w obrocie publicznym, a inne papiery wartościowe rozpatrujemy w każdej sprawie indywidualnie. Prosimy skontaktować się z Jessem Wardem pod adresem <a id="a1">jessew@mozillafoundation.org</a>, aby uzyskać więcej informacji. (Zalecamy skonsultować się z doradcą podatkowym w sprawie zakresu odpisu od podatku darowizn na cele charytatywne w formie określonych papierów wartościowych, oraz dokumentów wymaganych do odliczenia).
pt_br: Sim, geralmente aceitamos doações de ações e títulos negociados publicamente e consideramos doações de outros ativos caso a caso. Entre em contato com Jesse Ward em <a id="a1">jessew@mozillafoundation.org</a> para obter mais informações (você deve consultar seu contador sobre até que ponto pode deduzir contribuições de caridade de certos ativos e a documentação necessária para reivindicar uma dedução).
pt_pt: Sim, nós geralmente aceitamos donativos de ações públicas e iremos considerar outros donativos de títulos caso a caso. Por favor, entre em contacto com Jesse Ward <a id="a1">jessew@mozillafoundation.org</a> para mais informações. (Deve consultar o seu consultor fiscal para conhecer o limite até ao qual poderá obter deduções relativas a donativos filantrópicos de determinados títulos e a documentação que necessita para requerer uma dedução.)
ru: Да, мы обычно принимаем пожертвования в виде публично торгующихся акций и облигаций. Другие пожертвования в виде ценных бумаг в каждом случае рассматриваются отдельно. Пожалуйста, свяжитесь с Jesse Ward по адресу <a id="a1">jessew@mozillafoundation.org</a> для получения подробной информации. Вам следует связаться со своим налоговым консультантом на предмет того, в какой степени вы можете вычесть из налогов благотворительные взносы в виде определенных ценных бумаг, а также какая документация необходима для подачи заявки на вычет.
sk: Vo všeobecnosti príspevky v podobe verejne obchodovateľných akcií akceptujeme a v inej podobe zvažujeme individuálne. Pre viac informácií, prosím, kontaktujte Jesseho Warda na <a id="a1">jessew@mozillafoundation.org</a>. (Odporúčame vám, aby ste sa predtým poradili so svojim daňovým poradcom, do akej miery je možné príspevky na dobročinné účely vo forme akcií odpočítať z daní a aké dokumenty k tomu potrebujete.)
sq: Po, në përgjithësi pranojmë dhurime në aksione dhe bono bankare që shiten dhe blihen publikisht, kurse llojet e tjera të dhurimeve të ngjashme do t’i shqyrtojmë veçmas sipas secilit rast. Për më tepër informacion, ju lutemi, lidhuni me Jesse Ward te <a id="a1">jessew@mozillafoundation.org</a>. (Mbi shkallën e lehtësimit nga taksat në rast dhurimesh bamirësie në formë produktesh financiare, dhe mbi dokumentet që duhet të plotësoni që të mund të pretendoni lehtësim të tillë, do të duhej të këshilloheshit me personin që ju ndihmon për deklarimin e të ardhurave.)
th: รับ โดยทั่วไปเรายอมรับของกำนัลที่เป็นหุ้นและพันธบัตรที่มีการซื้อขายสาธารณะ และจะพิจารณาของกำนัลที่เป็นหลักทรัพย์อื่นๆ เป็นรายกรณีไป โปรดติดต่อ Jesse Ward ที่ <a id="a1">jessew@mozillafoundation.org</a> สำหรับข้อมูลเพิ่มเติม (คุณควรปรึกษาที่ปรึกษาด้านภาษีของคุณเกี่ยวกับขอบเขตที่คุณอาจหักเงินบริจาคเพื่อการกุศลของหลักทรัพย์บางอย่างและเอกสารที่คุณต้องการเพื่อเรียกร้องการหักเงิน)
uk: Так, ми зазвичай приймаємо акції публічних ринків та облігації й розглядатимемо внески іншими цінними паперами в кожному випадку окремо. Зв'яжіться з нами за адресою <a id="a1">jessew@mozillafoundation.org</a> для отримання подробиць. Вам слід зв'язатися зі своїм консультантом з питань податків, які ви можете виключати з благодійних внесків цінними паперами, а також документації, необхідної для подачі заявки на виключення.
vi: Có, chúng tôi thường chấp nhận quà tặng là cổ phiếu và trái phiếu được giao dịch công khai, và sẽ xem xét các quà tặng khác là chứng khoán theo từng trường hợp. Vui lòng liên hệ với Jesse Ward tại <a id="a1">jessew@mozillafoundation.org</a> để biết thêm thông tin. (Bạn nên tham khảo ý kiến cố vấn thuế của mình về mức độ bạn có thể khấu trừ các khoản đóng góp từ thiện của một số chứng khoán nhất định và tài liệu bạn cần để yêu cầu khấu trừ.)
zh_cn: 是的，我们一般接受公开交易的股票与债券捐赠，并根据具体情况考虑其他类型证券。请联系 <a id="a1">jessew@mozillafoundation.org</a> 了解更多信息。您应咨询您的税务顾问，了解您通过证券等方式进行慈善捐款可以取得多少抵税额度，以及申报抵免所需的文件。
