Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Anyone can access tech support for Mozilla’s products by visiting the <a id="a1">support forum</a>. Mozilla does not provide tech support or enhanced tech support in exchange for donation.
bs: Svako može pristupiti tehničkoj podršci za Mozilla-ine proizvode tako što će posjetiti <a id="a1">forum za podršku</a>. Mozilla ne pruža tehničku podršku ili poboljšanu tehničku podršku u zamjenu za donaciju.
cs: K podpoře produktů Mozilly má přístup každý na našem <a id="a1">fóru podpory</a>. Další technickou nebo rozšířenou podporu výměnou za dar nenabízíme.
cy: Gall unrhyw un gael cymorth technoleg ar gyfer cynnyrch Mozilla trwy fynd i'r <a id="a1">fforwm cymorth<a id="a1">. Nid yw Mozilla yn darparu cymorth technolegol na chymorth technolegol uwch yn gyfnewid am rodd.
da: Alle har adgang til teknisk support på Mozillas produkter via <a id="a1">vores supportforum</a>. Mozilla yder ikke teknisk support eller udvidet teknisk support mod økonomiske bidrag.
de: Jeder erhält technische Unterstützung für Mozilla-Produkte, wenn er das <a id="a1">Hilfeforum</a> besucht. Mozilla bietet keine technische Unterstützung oder erweiterte technische Unterstützung als Gegenleistung für Spenden.
el: Οποιοσδήποτε μπορεί να έχει πρόσβαση στην τεχνική υποστήριξη των προϊόντων της Mozilla με μια επίσκεψη στο <a id="a1">φόρουμ υποστήριξης</a>. Η Mozilla δεν παρέχει τεχνική υποστήριξη ή ενισχυμένη τεχνική υποστήριξη με αντάλλαγμα τις δωρεές.
es: Cualquiera puede acceder al soporte técnico de los productos de Mozilla visitando el <a id="a1">foro de ayuda</a>. Mozilla no facilita soporte técnico ni soporte técnico especializado a cambio de un donativo.
fr: Tout le monde peut accéder à l’assistance technique pour les logiciels de Mozilla en visitant <a id="a1">le forum d’assistance</a>. Mozilla ne fournit pas d’assistance technique ni d’assistance technique étendue en l’échange de dons.
fy_nl: Elkenien kin tagong krije ta stipe foar Mozilla-produkten troch it <a id="a1">stipefoarum</a> te besykjen. Mozilla leveret gjin technyske stipe of wiidweidich technyske stipe yn ruil foar donaasjes.
hu: Bárki hozzáfér a műszaki támogatáshoz a Mozilla termékeihez a <a id="a1">támogatási fórum</a> felkeresésével. A Mozilla nem biztosít támogatást vagy fokozott műszaki támogatást az adományok fejében.
ia: Totes pote acceder al assistentia technic del productos Mozilla visitante le <a id="a1">foro de supporto</a>. Mozilla non forni assistentia technic o melior assistentia technic in cambio de donation.
it: Chiunque può accedere al supporto tecnico Mozilla visitando il <a id="a1">nostro forum di supporto</a>. Mozilla non offre supporto tecnico, di base o avanzato, come contropartita di una donazione.
ja: 誰でも <a id="a1">サポートフォーラム</a> を訪れることで Mozilla 製品の技術サポートを得られます。寄付の見返りとして技術サポートを提供したり、高度な技術サポートを提供したりすることはありません。
ka: ნებისმიერ მომხმარებელს შეუძლია, ტექნიკური დახმარების მიღება, Mozilla-ს პროდუქტებთან დაკავშირებით, <a id="a1">მხარდაჭერის ფორუმზე</a>. Mozilla, შემოწირულობის სანაცვლოდ არ სთავაზობს მომხმარებლებს რამე სახის ტექნიკურ დახმარებას, ან განსაკუთრებულ ტექნიკურ მომსახურებას.
ko: <a id="a1">지원 포럼</a>을 방문하면 누구든 Mozilla 제품의 기술 지원에 접근할 수 있습니다. Mozilla는 기부에 대한 대가로 기술적 지원이나, 더 향상된 기술적 지원을 제공하지 않습니다.
lo: ທຸກ​ຄົນ​ສາ​ມາດ​ເຂົ້າ​ເຖິງ​ການ​ສະ​ຫນັບ​ສະ​ຫນູນ​ເຕັກ​ໂນ​ໂລ​ຊີ​ສໍາ​ລັບ​ຜະ​ລິດ​ຕະ​ພັນ​ຂອງ Mozilla ໂດຍ​ການ​ເຂົ້າ​ເບິ່ງ <a id="a1">ກະດານ​ສະ​ຫນັບ​ສະ​ຫນູນ</a>. Mozilla ບໍ່ໄດ້ໃຫ້ການສະໜັບສະໜຸນດ້ານເທັກໂນໂລຍີ ຫຼືການສະໜັບສະໜູນດ້ານເທັກໂນໂລຢີທີ່ປັບປຸງດີຂຶ້ນເພື່ອແລກປ່ຽນກັບການບໍລິຈາກ.
nl: Iedereen heeft toegang tot technische ondersteuning voor Mozilla’s producten door het <a id="a1">ondersteuningsforum</a> te bezoeken. Mozilla biedt geen technische ondersteuning of uitgebreide technische ondersteuning in ruil voor een donatie.
pl: Wszyscy mają dostęp do pomocy technicznej dla programów Mozilli pod <a id="a1">tym adresem</a>. Mozilla nie zapewnia pomocy technicznej w zamian za datki.
pt_br: Qualquer um pode acessar o suporte técnico de produtos da Mozilla visitando o <a id="a1">fórum de suporte</a>. A Mozilla não fornece suporte técnico ou suporte técnico avançado em troca de doações.
pt_pt: Qualquer pessoa pode ter acesso a apoio técnico para os produtos Mozilla visitando o <a id="a1">fórum de apoio</a>. A Mozilla não disponibiliza apoio técnico ou apoio técnico avançado em troca de donativos.
ru: Кто угодно может получить доступ к технической поддержке продуктов Mozilla, посетив <a id="a1">форум поддержки</a>. Mozilla не предоставляет техническую поддержку или расширенную техническую поддержку в обмен на пожертвование.
sk: K technickej podpore produktov Mozilly má prístup každý prostredníctvom nášho <a id="a1">fóra podpory</a>. Mozilla neposkytuje technickú podporu alebo rozšírenú technickú podporu ako protislužbu za príspevok.
sl: Tehnična podpora za Mozilline izdelke je na voljo vsakomur na <a id="a1">forumu za podporo</a>. Mozilla ne ponuja tehnične podpore ali izboljšane tehnične podpore v zameno za donacijo.
sq: Asistencë teknike për produktet Mozilla mund të ketë cilido, duke vizituar <a id="a1">forumin e asistencës</a>. Mozilla nuk ofron asistencë teknike apo asistencë të thelluar teknike në shkëmbim të dhurimeve.
sv_se: Vem som helst kan få tillgång till teknisk support för Mozillas produkter genom att besöka vårt <a id="a1">supportforum</a>. Mozilla ger inte teknisk support eller förbättrad teknisk support i utbyte mot donationer.
th: ทุกคนสามารถเข้าถึงความช่วยเหลือด้านเทคนิคสำหรับผลิตภัณฑ์ของ Mozilla ได้โดยไปที่<a id="a1">ฟอรั่มสนับสนุน</a> Mozilla ไม่ได้ให้ความช่วยเหลือด้านเทคนิคหรือความช่วยเหลือด้านเทคนิคขั้นสูงเพื่อแลกกับการบริจาค
tr: <a id="a1">Destek forumunu</a> ziyaret eden herkes Mozilla ürünleriyle ilgili teknik desteğe erişebilir. Mozilla bağış karşılığında teknik destek sağlamaz veya sağlanan desteği arttırmaz.
uk: Будь-хто може отримати доступ до технічної підтримки продуктів Mozilla, відвідавши <a id="a1">форум підтримки</a>. Mozilla не надає технічну підтримку чи розширену технічну підтримку в обмін на внесок.
vi: Bất kỳ ai cũng có thể tiếp cận hỗ trợ kỹ thuật cho các sản phẩm của Mozilla bằng cách truy cập <a id="a1">diễn đàn hỗ trợ</a>. Mozilla không cung cấp hỗ trợ kỹ thuật hoặc hỗ trợ kỹ thuật nâng cao để đổi lấy sự đóng góp.
zh_cn: 任何人都可以访问<a id="a1">支持论坛</a>获取 Mozilla 产品的技术支持。Mozilla 不提供技术支持或增强技术支持以换取捐款。
zh_tw: 任何人都可以透過<a id="a1">技術支援討論區</a>得到 Mozilla 產品的技術支援。Mozilla 並不會為捐款者提供更多的技術支援。

source: Is my donation tax deductible?
bs: Da li se moja donacija odbija od poreza?
cs: Lze můj dar odečíst z daní?
cy: A oes modd defnyddio fy rhodd i ddidynnu fy nhreth?
da: Er mit bidrag fradragsberettiget?
de: Ist meine Spende steuerlich absetzbar?
el: Εκπίπτει η δωρεά μου από τη φορολογία;
es: ¿Mi donación es deducible fiscalmente?
fr: Mon don est-il déductible des impôts ?
fy_nl: Is myn donaasje ôf te lûken fan de belesting?
hu: Levonható-e adóból az adomány?
ia: Es mi donation deducibile del taxas?
it: La donazione è deducibile nella dichiarazione dei redditi?
ja: 私の寄付は課税控除の対象となりますか？
ka: ჩემი შემოწირულობა თავისუფალია საშემოსავლო გადასახადებისგან?
ko: 기부에 대한 세금 공제를 받을 수 있나요?
lo: ການບໍລິຈາກຂອງຂ້ອຍສາມາດຫັກພາສີໄດ້ບໍ?
nl: Is mijn donatie fiscaal aftrekbaar?
pl: Czy mogę odliczyć datek od podatku?
pt_br: Minha doação é dedutível de impostos?
pt_pt: O meu donativo é dedutível nos impostos?
ru: Вычитается ли из моих налогов моё пожертвование?
sk: Je môj príspevok odpočítateľný z daní?
sl: Ali se moj prispevek upošteva kot davčna olajšava?
sq: A është dhurimi im i përjashtueshëm nga tatimet?
sv_se: Är min donation avdragsgill?
th: การบริจาคของฉันสามารถนำไปหักลดหย่อนภาษีได้หรือไม่?
tr: Bağışım vergiden düşülebilir mi?
uk: Чи оподатковується мій внесок?
vi: Khoản đóng góp của tôi có được khấu trừ thuế không?
zh_cn: 我的捐款可以抵税吗？
zh_tw: 我的捐款能抵稅嗎？

source: Contributions go to the Mozilla Foundation, a 501(c)(3) organization based in Mountain View, California, to be used in its discretion for its charitable purposes. They are tax-deductible in the U.S. to the fullest extent permitted by law. The Mozilla Foundation Tax ID is 20-0097189.
cs: Dary jsou pro Mozilla Foundation, organizaci sídlící v Mountain View, Kalifornie, zřízenou podle zákona 501(c)(3) a jsou určeny k charitativním účelům. V USA je možné je odečíst z daní do nejvyšší míry povolené zákonem. Daňové ID Mozilla Foundation je 20-0097189.
cy: Mae cyfraniadau yn mynd i'r Mozilla Foundation, sefydliad 501(c)(3) wedi'i leoli yn Mountain View, California, i'w ddefnyddio yn ôl ei ddisgresiwn at ei ddibenion elusennol. Maent yn ddidynadwy o ran treth yn yr Unol Daleithiau i'r graddau eithaf y mae'n cael ei ganiatáu gan y gyfraith. ID Treth y Mozilla Foundation yw 20-0097189.
el: Οι συνεισφορές πηγαίνουν στο Mozilla Foundation, έναν οργανισμό 501(c)(3) με έδρα το Mountain View της Καλιφόρνια, ώστε να χρησιμοποιηθούν σύμφωνα με τη διακριτική ευχέρειά του για φιλανθρωπικούς σκοπούς. Εκπίπτουν από τον φόρο στις ΗΠΑ στον μέγιστο επιτρεπτό, από τον νόμο, βαθμό. Ο φορολογικός αριθμός του Mozilla Foundation είναι 20-0097189.
es: Las donaciones van dirigidas a la Fundación Mozilla, una organización 501(c)(3) con base en Mountain View, California, que las utilizará, conforme a su criterio, para fines benéficos. Las donaciones son deducibles en EE. UU. hasta el máximo permitido por ley. El ID fiscal de la Fundación Mozilla es 20-0097189.
fr: Les dons seront reversés à Mozilla Foundation, une organisation 501(c)(3) dont le siège est basé à Mountain View en Californie et seront utilisés à des fins caritatives. Ils sont déductibles des impôts aux États-Unis dans la mesure autorisée par la Loi. L’identifiant fiscal de la Fondation Mozilla est le 20-0097189.
fy_nl: Bydragen gean nei de Mozilla Foundation, in 501(c)(3)-organisaasje basearre yn Mountain View, Kalifornië, foar gebrûk nei eigen goedtinken foar har goede doelen. Foar safier wetlik tastien binne dizze folslein ôf te lûken foar de belesting yn de FS. De Tax ID fan de Mozilla Foundation is 20-0097189.
hu: A hozzájárulások a Mozilla Alapítványhoz kerülnek, amely egy Montain Viewban, Kaliforniában bejegyzett alapítvány (501(c)(3) szervezet). A hozzájárulások belátás szerint használhatóak fel, jótékonysági célokra. A hozzájárulás az USA-ban adóból levonható, a törvény által maximálisan megengedett mértékben. A Mozilla Alapítvány adóazonosítója 20-0097189.
it: Il beneficiario della donazione è Mozilla Foundation, un’organizzazione di tipo 501(c)(3) con sede a Mountain View (California), che potrà utilizzarla a sua discrezione per il raggiungimento dei propri fini umanitari. L’importo è deducibile nelle dichiarazioni dei redditi negli Stati Uniti, nei modi previsti dalle leggi ivi vigenti. Il Tax ID di Mozilla Foundation è 20-0097189.
ja: あなたの寄付は 501(c)(3) に該当する非営利法人でありカリフォルニア州マウンテンビュー市に拠点を置く Mozilla Foundation が受領し、その自由裁量で慈善目的に使用されます。米国内では、法で定められた最大限の範囲で課税控除の対象となります。Mozilla Foundation の Tax ID は 20-0097189 です。
ko: 후원금은 캘리포니아 마운틴뷰에 본사를 둔 501(c)(3) 조직인 Mozilla Foundation으로 모아져서 자선활동의 목적을 가지고 자유 재량에 의해서 사용됩니다. 미국에서 법률이 허용한 최대한으로 세금 공제가 됩니다. Mozilla Foundation Tax ID는 20-0097189 입니다.
nl: Bijdragen gaan naar de Mozilla Foundation, een 501(c)(3)-organisatie gevestigd in Mountain View, Californië, voor gebruik naar eigen goeddunken voor haar goede doelen. Voor zover wettelijk toegestaan, zijn deze aftrekbaar voor de belasting in de VS. De Tax ID van de Mozilla Foundation is 20-0097189.
pl: Datki są przekazywane Mozilla Foundation, organizacji non-profit z siedzibą w Mountain View, Kalifornia, do użytku według jej uznania w jej celach charytatywnych. Datki można odliczać od podatku w Stanach Zjednoczonych w najszerszym zakresie dozwolonym przez prawo. Identyfikator podatkowy Mozilla Foundation to 20-0097189.
pt_br: As contribuições vão para a Fundação Mozilla, uma organização sem fins lucrativos 501(c)(3) sediada em Mountain View, Califórnia, para serem usadas a seu critério para fins de caridade. Elas são dedutíveis de impostos nos EUA até o limite máximo permitido por lei. O Tax ID da Fundação Mozilla é 20-0097189.
ru: Пожертвования идут в Mozilla Foundation, некоммерческую организацию, освобождённую от налогов на доход Соединённых Штатов на основании IRC 501(c)(3) и расположенную в Маунтин-Вью, Калифорния, которая будет использовать их по своему усмотрению для благотворительных целей. Пожертвования вычитаются из налога в США в полной мере, разрешенной законом. Mozilla Foundation Tax ID — 20-0097189.
sl: Prispevke prejme ustanova Mozilla Foundation, to je organizacija, kot jo določa člen 501 (c) (3), s sedežem v Mountain Viewu v Kaliforniji, uporabi pa jih po lastni presoji v dobrodelne namene. V ZDA sodijo med davčne olajšave, in sicer v največji meri, kot to dovoljuje zakon. Davčna številka fundacije Mozilla je 20-0097189.
sq: Kontributet shkojnë për Mozilla Foundation, një ent 501(c)(3) me qendër në Mountain View, California, për t’u përdorur sipas dëshirës së tij për qëllimet e veta bamirëse. Ato janë të përjashtueshme nga taksimi në ShBA deri në atë shkallë që lejon ligji. ID-ja Tatimore për The Mozilla Foundation është 20-0097189.
sv_se: Bidrag går till Mozilla Foundation, en 501(c)(3) organisation med säte i Mountain View, Kalifornien, för att användas efter eget gottfinnande för sina välgörande ändamål. De är avdragsgilla i USA i den utsträckning som tillåts enligt lag. Mozilla Foundation skatte-ID är 20-0097189.
uk: Внески надходять до організації Mozilla Foundation 501(c)(3), що знаходиться в Mountain View, California, та будуть використані належним чином для відповідних благодійних проєктів. Внески не оподатковуються США в повному обсязі, що дозволено законодавством. Податковий ідентифікаційний номер Mozilla Foundation 20-0097189.
vi: Các khoản đóng góp sẽ được chuyển đến Tổ chức Mozilla, một tổ chức 501(c)(3) có trụ sở tại Mountain View, California, để được sử dụng tùy ý cho các mục đích từ thiện của mình. Chúng được khấu trừ thuế ở Hoa Kỳ trong phạm vi tối đa được pháp luật cho phép. Mã số thuế của Tổ chức Mozilla là 20-0097189.
zh_cn: Mozilla 基金会是在美国加利福尼亚州山景城登记的 501(c)(3) 免税机构。向 Mozilla 所捐的款项，将可由其依照慈善目的自由使用，捐款人亦可依照法律规定抵扣美国国内税款。Mozilla 基金会的税号（Tax ID）是 20-0097189。
zh_tw: Mozilla Foundation 是依照美國稅法 501(c)(3) 條款註冊於美國加州 Mountain View 的組織。對 Mozilla Foundation 的捐款，將可由其依照慈善目的自由運用，捐款人亦可依美國法律規定，扣抵美國國內稅款。Mozilla Foundation 的美國稅務編號是 20-0097189。

source: For donors outside of the United States, please consult with your tax adviser about whether your donation is tax deductible.
bs: Za donatore izvan Sjedinjenih Država, molimo vas da se konsultujete sa vašim poreskim savjetnikom o tome da li vam je donacija odbijena od poreza.
cs: Přispěvatelům ze zemí mimo Spojené státy doporučujme se poradit s daňovým poradcem, zda bude možné váš dar skutečně z daní odečíst.
cy: Ar gyfer rhoddwyr y tu allan i'r Unol Daleithiau, gofynnwch i'ch cynghorydd treth ynghylch a yw'ch rhodd yn ddidynadwy o ran treth.
da: Bidragsydere uden for USA kan kontakte deres lokale skattemyndigheder med spørgsmål om, hvorvidt bidrag er fradragsberettigede (det er ikke fradragsberettiget i Danmark).
de: Wenn Sie außerhalb der USA leben, fragen Sie bitte Ihren Steuerberater, ob Ihre Spende steuerlich absetzbar ist.
el: Για δωρητές εκτός των ΗΠΑ, παρακαλούμε συμβουλευτείτε τον λογιστή σας για το αν η δωρεά σας εκπίπτει από τη φορολογία.
es: Aconsejamos a aquellos donantes no residentes en los Estados Unidos que consulten con su asesor fiscal si su donación es deducible.
fr: Pour les personnes qui font un don et qui résident en dehors des États-Unis, veuillez contacter votre conseiller fiscal pour savoir si votre don peut faire l’objet d’une déduction fiscale.
fy_nl: Foar donateurs bûten de Ferienige Steaten, nim kontakt op mei jo belestingadviseur oer oft jo donaasje ôf te lûken is.
hu: Az Egyesült Államokon kívüli adományozók egyeztessenek az adótanácsadóikkal arról, hogy levonható-e adóból az adomány.
ia: Pro donatores foras del Statos Unite, per favor consulta te con tu consiliero de taxas re si tu donation es deducibile del taxas.
it: Per tutti i donatori non residenti negli Stati Uniti si consiglia di consultare il proprio consulente fiscale per verificare se la donazione è deducibile.
ja: 米国外からの寄付者は、寄付が課税控除の対象となるかどうかは税理士にお尋ねください。
ka: უცხოელმა შემომწირველებმა კი კონსულტაციისთვის, გთხოვთ მიმართოთ თქვენს პირად საგადასახადო მრჩეველს, საკითხში უკეთ გასარკვევად.
ko: 미국 외 거주자는 개별 세무 상담원에게 세금 공제에 대하여 문의하시길 바랍니다.
lo: ສໍາລັບຜູ້ໃຫ້ທຶນຢູ່ນອກສະຫະລັດອາເມລິກາ, ກະລຸນາປຶກສາກັບທີ່ປຶກສາດ້ານພາສີຂອງທ່ານວ່າເງິນບໍລິຈາກຂອງທ່ານຖືກຫັກພາສີໄດ້ຫຼືບໍ່.
nl: Als u buiten de Verenigde Staten woont, kunt u uw belastingadviseur raadplegen voor de vraag of uw donatie fiscaal aftrekbaar is.
pl: W sprawie odpisu od podatku darczyńcy spoza Stanów Zjednoczonych powinni skonsultować się z doradcą podatkowym.
pt_br: Para os doadores fora dos Estados Unidos, pergunte a seu contador se sua doação é dedutível de impostos.
pt_pt: Para doadores externos aos Estados Unidos, por favor, consulte o seu contabilista para perceber se o seu donativo pode ser dedutível nos impostos.
ru: Лицам, проживающим вне Соединенных Штатов, необходимо узнать у своего налогового консультанта, вычитается ли пожертвование из налога.
sk: Prispievateľom mimo USA odporúčame poradiť sa s daňovým poradcom, či si budú môcť príspevok odpočítať z daní.
sl: Osebe zunaj Združenih držav naj se glede davčnih olajšav za donacije posvetujejo s svojim davčnim svetovalcem.
sq: Për dhurues jashtë Shteteve të Bashkuara, ju lutemi, këshillohuni me personin që ju ndihmon të bëni deklarimin e të ardhurave, nëse është apo jo dhurimi juaj i përjashtuar nga taksimi.
sv_se: För givare utanför USA, kontakta din skatterådgivare om huruvida din donation är avdragsgill.
th: สำหรับผู้บริจาคที่อาศัยอยู่นอกสหรัฐอเมริกา โปรดปรึกษาที่ปรึกษาด้านภาษีของคุณว่าเงินบริจาคของคุณสามารถนำไปลดหย่อนภาษีได้หรือไม่
tr: ABD dışından bağış yapıyorsanız, bağışınızın vergiden muaf olup olmadığını lütfen vergi danışmanınıza sorun.
uk: Особам, які не є громадянами Сполучених Штатів необхідно порадитись зі своїм податковим консультантом щодо оподаткування внеску.
vi: Đối với các nhà tài trợ bên ngoài Hoa Kỳ, vui lòng tham khảo ý kiến cố vấn thuế của bạn về việc khoản đóng góp của bạn có được khấu trừ thuế hay không.
zh_cn: 对于美国以外的捐款人，请咨询您的税务顾问，了解您的捐款是否可以抵税。
zh_tw: 對美國以外的捐款人，請連絡您的稅務顧問，以了解您是否享有抵稅資格。

source: In the case of some substantial gifts, we may be required to report names and addresses to the IRS. Mozilla is required by law to report this information for its substantial donors and for cash equivalent in-kind gifts, like stocks and bitcoin, over $5,000.
cs: U významných darů může být vyžadováno nahlášení jména a adresy úřadu IRS. Mozilla je ze zákona povinna tyto informace poskytnou v případě významných peněžních příspěvků nebo darů ve formě akcií či bitcoinů v hodnotě přes 5000 dolarů.
cy: Yn achos rhai rhoddion sylweddol, efallai y bydd gofyn i ni rannu enwau a chyfeiriadau â'r IRS. Mae'n ofynnol yn ôl y gyfraith i Mozilla adrodd ar y wybodaeth hon ar gyfer ei rhoddwyr sylweddol ac ar gyfer rhoddion mewn nwyddau sy'n cyfateb i arian parod, fel stoc a bitcoin, dros $ 5,000.
el: Σε περίπτωση σημαντικών δωρεών, ίσως χρειαστεί να αναφέρουμε τα ονόματα και τις διευθύνσεις στο IRS. Η Mozilla υποχρεώνεται από τον νόμο να αναφέρει αυτές τις πληροφορίες για τους σημαντικούς της δωρητές, καθώς και την αξία σε μετρητά για δωρεές σε είδος, όπως μετοχές και bitcoin, άνω των 5.000$.
es: En el caso de donaciones importantes, se nos puede exigir que comuniquemos los nombres y las direcciones al Internal Revenue Service (IRS). Mozilla está legalmente obligada a comunicar dicha información sobre sus donantes más importantes y sobre donaciones en especie, como acciones y bitcoins, por valor superior a 5000 $.
fr: Dans le cas de dons importants, nous devrons peut-être transmettre vos noms et adresses à l’Internal Revenue Service (IRS). Mozilla est tenu par la Loi de transmettre ces informations pour ses donateurs les plus importants et pour les dons en nature, comme les actions et les bitcoins, d’une valeur supérieure à 5 000 $.
fy_nl: Yn it gefal fan gruttere donaasjes kin it wêze dat dit rapportearre wurde moat oan de IRS. It is troch de wet fereaske dat Mozilla de ynformaasje foar grutte donateurs en foar oar jild, lykas oandielen en bitcoin fan mear as $5.000, rapportearret.
hu: A jelentősebb ajándékok esetén lehet hogy jelentenünk kell neveket és címeket az IRS felé. A Mozilla törvény szerint köteles jelenteni ezt az információt a jelentős adományozók esetén, az 5 000 $ feletti készpénzzel egyenértékű természetbeni ajándékok esetén, mint a részvények és a bitcoin.
it: Nel caso di elargizioni significative potremmo essere costretti a trasmettere nome e indirizzo del donatore all’Internal Revenue Service (IRS). Mozilla è tenuta per legge a indicare tali informazioni nel caso dei benefattori e delle donazioni più generose di beni (come azioni e bitcoin) il cui equivalente in denaro supera i 5000 dollari statunitensi.
pt_br: No caso de doações substanciais, podemos ser obrigados a relatar nomes e endereços ao IRS. A Mozilla é obrigada por lei a relatar essas informações de quem fez doações substanciais e de doações equivalentes a dinheiro em espécie, como ações e bitcoin, acima de 5.000 dólares.
ru: В случае некоторых крупных взносов нас могут обязать сообщить имена и адреса в IRS. В соответствии с законодательством Mozilla обязана сообщать эту информацию, касающуюся значительных взносов, а также акций и биткойн, в денежном эквиваленте более $5 000.
sl: V primeru znatnega prispevka bomo morda morali imena in naslove darovalcev sporočiti ameriški davčni upravi. Mozilla mora za prispevke ali darila (npr. delnice ali valuta bitcoin) v protivrednosti nad 5000 USD po zakonu poročati o teh podatkih.
sq: Në rastin e disa dhuratave me peshë, mund të jeni të detyruar të njoftojmë emra dhe adresa te IRS-ja. Mozilla është e detyruar nga ligji t’i raportojë këto të dhëna mbi dhurues me peshë dhe për dhurata që janë të barasvlershme me kash , fjala vjen, aksione dhe bitkoin, tej vlerës 5 mijë dollarë.
sv_se: När det gäller vissa stora gåvor, kan vi vara skyldiga att rapportera namn och adresser till IRS. Mozilla är enligt lag skyldiga att rapportera denna information för sina betydande bidragsgivare och för gåvor som aktier och bitcoin som motsvarar ett kontant värde över $5000.
uk: У випадку деяких значних внесків нас можуть зобов'язати повідомити імена й адреси для IRS. Mozilla підпорядковується законодавству і зобов'язується повідомляти інформацію, що стосується значних внесків, а також акцій і bitcoin в грошовому еквіваленті понад $5000.
zh_cn: 对于大额捐款，我们可能需要向美国国税局上报姓名和地址。Mozilla 必须依法上报大额捐款的捐助者信息，含现金等价物，例如股票、超过 5000 美元的比特币。
zh_tw: 在某些大量贈與的情況下，我們可能會被要求回報捐款者的姓名與地址給美國國稅局。依法當捐款人贈與了股票或比特幣超過等同美金 5,000 元現金的價值時，Mozilla 必須回報捐款者資訊。
