Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: <b>UPDATE October 2020:</b> The Mozilla Foundation is happy to accept your donation (made payable to “Mozilla Foundation”) via check; however please note that processing and acknowledgment of your gift may be delayed by changes to our office procedures due to the COVID-19 pandemic. You can send checks to:
bs: <b>AŽURIRANJE za oktobar 2020.:</b> Mozilla Foundation sa zadovoljstvom prihvata vašu donaciju (koja se plaća za “Mozilla Foundation”) putem čeka; međutim, imajte na umu da obrada i potvrda vašeg poklona mogu biti odloženi zbog promjena u našim kancelarijskim procedurama zbog pandemije COVID-19. Čekove možete slati na:
cs: <b>Aktualizace říjen 2020:</b> Mozilla Foundation přijímá dary (splatné pro „Mozilla Foundation“) formou šeku. Pamatujte ale prosím, že zpracování a přijetí vašeho daru může z důvodu změn v provozu našich kanceláří v době pandemie COVID-19 trvat delší dobu. Svůj šek můžete zaslat na adresu:
cy: <b>DIWEDDARIAD Hydref 2020:</b> Mae'r Mozilla Foundation yn hapus i dderbyn eich rhodd (yn daladwy i'r “Mozilla Foundation”) trwy siec; fodd bynnag, nodwch y gallai prosesu a chydnabod eich rhodd gael ei ohirio gan newidiadau i'n gweithdrefnau swyddfa oherwydd y pandemig COVID-19. Gallwch anfon sieciau at:
da: <b>Opdateret oktober 2020:</b> Mozilla Foundation modtager med glæde dit bidrag (udstedes til "Mozilla Foundation") via check. Bemærk dog, at behandlingen og bekræftelsen af ​​din donation kan blive forsinket på grund af ændringer i vores kontorprocedurer på grund af COVID-19-pandemien. Du kan sende checks til:
de: <b>NEUIGKEITEN Oktober 2020:</b>Die Mozilla Foundation nimmt Ihre Spende (zahlbar an die „Mozilla Foundation“) gerne per Scheck entgegen. Bitte beachten Sie jedoch, dass die Bearbeitung und Bestätigung Ihrer Spende durch Änderungen unserer Büroabläufe aufgrund der COVID-19-Pandemie verzögert werden kann. Sie können Schecks an folgende Adresse senden:
el: <b>ΕΝΗΜΕΡΩΣΗ Οκτωβρίου 2020:</b> Το Ίδρυμα Mozilla θα δεχθεί με χαρά τη δωρεά σας (καταβλητέα στο “Mozilla Foundation”) μέσω επιταγής· ωστόσο, παρακαλούμε σημειώστε ότι η επεξεργασία και η αναγνώριση της συνεισφοράς σας ενδέχεται να καθυστερήσει λόγω των αλλαγών για την πανδημία COVID-19. Μπορείτε να στείλετε τις επιταγές σας και στη διεύθυνση:
fr: <b>MISE À JOUR d’octobre 2020 :</b> La Fondation Mozilla accepte volontiers votre don (à l’ordre de « Mozilla Foundation ») par chèque ; toutefois, veuillez noter que le traitement et l’accusé de réception de votre don peuvent être retardés en raison de changements de nos procédures liés à la pandémie de COVID-19. Vous pouvez envoyer des chèques à l’adresse :
fy_nl: <b>UPDATE October 2020:</b>De Mozilla Foundation akseptearret graach jo donaasje (ta namme fan ‘Mozilla Foundation’) fia sjek; hâld der echter rekkening mei dat it ferwurkjen en befêstigjen fan jo jefte fertraging oprinne kin, troch wizigingen yn ús kantoarprosedueren ta gefolch fan de COVID-19-pandemy. Jo kinne sjeks ferstjoere nei:
hu: <b>2020. októberi FRISSÍTÉS:</b> A Mozilla Alapítvány örömmel fogadja el a csekken küldött (a „Mozilla Foundation” számára kiállított) adományát; azonban vegye figyelembe, hogy adományának feldolgozását és átvételét késleltethetik az irodai eljárásaink COVID-19-járvány miatti változásai. Csekkeket a következő címre küldhet:
ia: <b>ACTUALISATE al octobre 2020:</b> Le Fundation Mozilla es felice de acceptar tu donation (rendite pagabile a “Mozilla Foundation”) via cheque; totevia nota que le procedura e le recognition de tu dono pote esser retardate per cambiamentos a nostre proceduras de officio per le pandemia de COVID-19. Tu pote inviar le cheques a:
it: <b>Aggiornamento ottobre 2020:</b> Mozilla Foundation è lieta di accettare donazioni tramite assegno, intestato a “Mozilla Foundation”; tuttavia si fa presente che l’elaborazione e l’accettazione della donazione potrebbero subire dei ritardi a fronte di cambiamenti nelle nostre procedure di ufficio causati dalla pandemia di COVID-19. Puoi inviare gli assegni a:
ja: <b>2020 年 10 月更新:</b> Mozilla Foundation は、小切手での (“Mozilla Foundation” に支払われる） 寄付を喜んで受け入れます。ただし、COVID-19 の感染症拡大によりオフィスの手続きが変更されたため、ギフトの処理と承認が遅れる場合がありますのでご注意ください。小切手は次の宛先へお送りください:
ka: <b>ᲒᲐᲜᲐᲮᲚᲔᲑᲐ ოქტომბერი 2020:</b> Mozilla Foundation სიამოვნებით მიიღებს თქვენს შემოწირულობას (გამოწერილს „Mozilla Foundation-ისთვის“) ჩეკით; ამასთან გთხოვთ გაითვალისწინოთ, რომ თქვენი საჩუქრის დამუშავება და დამოწმება შესაძლოა გახანგრძლივდეს ჩვენი შიდა ღონისძიებების ცვლილებების შედეგად, COVID-19-ის პანდემიიდან გამომდინარე. ჩეკის გამოგზავნა შეგიძლიათ მისამართზე:
ko: <b>2020년 10월 업데이트:</b> Mozilla 재단은 귀하의 수표 기부(“Mozilla Foundation” 앞)을 환영합니다. 그러나 COVID-19 팬데믹으로 인한 사무 절차가 변경되어 귀하의 기부에 대한 처리 및 승인이 지연 될 가능성이 있습니다. 다음 주소로 수표를 발송하세요:
nl: <b>UPDATE oktober 2020:</b> De Mozilla Foundation accepteert graag uw donatie (ten name van ‘Mozilla Foundation’) via cheque; houd er echter rekening mee dat het verwerken en bevestigen van uw gift vertraging kan oplopen, door wijzigingen in onze kantoorprocedures ten gevolge van de COVID-19-pandemie. U kunt cheques versturen naar:
pl: <b>Aktualizacja z października 2020 r.:</b> Mozilla Foundation z przyjemnością przyjmie Twój datek czekiem (wystawionym na „Mozilla Foundation”). Prosimy jednak pamiętać, że przetworzenie i potwierdzenie datku może się opóźnić ze względu na zmiany w naszych procedurach z powodu pandemii COVID-19. Czeki można wysyłać na adres:
pt_br: <b>ATUALIZAÇÃO de outubro de 2020:</b> A Fundação Mozilla tem o prazer de aceitar sua doação via cheque (em nome da "Mozilla Foundation"). Observe, no entanto, que o processamento e reconhecimento de sua doação podem demorar devido a mudanças em nossos procedimentos de escritório em função da pandemia de COVID-19. Você pode enviar cheques para:
pt_pt: <b>ATUALIZAÇÃO de outubro de 2020:</b> A Fundação Mozilla tem todo o prazer em aceitar o seu donativo (em nome da “Mozilla Foundation”) via cheque; no entanto, observe que o processamento e o reconhecimento do seu presente podem sofrer atrasos por alterações nos nossos procedimentos de expediente devido à pandemia de COVID-19. Pode enviar cheques para:
ru: <b>ОБНОВЛЕНИЕ, октябрь 2020 года:</b> Mozilla Foundation с радостью примет ваше пожертвование (выплачиваемое «Mozilla Foundation») чеком; однако обратите внимание, что обработка и подтверждение вашего взноса могут затянуться вследствие изменений в наших офисных процедурах из-за пандемии COVID-19. Вы можете отправить чеки по адресу:
sk: <b>AKTUALIZÁCIA október 2020:</b> Mozilla Foundation s radosťou prijme váš dar (vyplatený v prospech „Mozilla Foundation“) prostredníctvom šeku. Upozorňujeme však, že spracovanie a potvrdenie vášho daru sa môžu oneskoriť v dôsledku zmien postupov našej kancelárie v dôsledku pandémie COVID-19. Šeky môžete posielať na:
sq: <b>PËRDITËSIM tetor 2020:</b> Mozilla Foundation është e gëzuar të pranojë dhurimin tuaj (të pagueshëm për “Mozilla Foundation”) përmes çeqesh; por, ju lutemi, kini parasysh se përpunimi dhe pranimi i dhuratës tuaj mund të vonohet nga ndryshime te procedura të zyrës tonë për shkak të pandemisë COVID-19. Mund të dërgoni çeqe te:
sv_se: <b>UPPDATERING oktober 2020:</b> Mozilla Foundation accepterar gärna din donation (betalas till "Mozilla Foundation") via check; Observera dock att behandling och bekräftelse av din gåva kan försenas av ändringar av våra kontorsrutiner på grund av COVID-19-pandemin. Du kan skicka checkar till:
th: <b>ปรับปรุงเดือนตุลาคม 2563:</b> Mozilla Foundation ยินดีรับเงินบริจาคของคุณ (จ่ายให้กับ “Mozilla Foundation”) ผ่านเช็ค อย่างไรก็ตาม โปรดทราบว่าการประมวลผลและการตอบรับของขวัญของคุณอาจล่าช้าเนื่องจากการเปลี่ยนแปลงขั้นตอนการทำงานในสำนักงานของเราอันเนื่องมาจากการระบาดใหญ่ของโควิด-19 คุณสามารถส่งเช็คไปที่:
uk: <b>Оновлення жовтня 2020:</b> Mozilla Foundation радо приймає вашу допомогу (що сплачується для “Mozilla Foundation”) чеком; проте зверніть увагу, що обробка та підтвердження вашого подарунка може затриматись через зміни в наших офісних процедурах у зв'язку з пандемією COVID-19. Ви можете надіслати чеки на адресу:
vi: <b>Cập nhật tháng 10 năm 2020:</b> Tổ chức Mozilla rất vui khi chấp nhận khoản đóng góp của bạn (được trả cho “Mozilla Foundation”) qua séc; tuy nhiên, xin lưu ý rằng việc xử lý và nhận quà của bạn có thể bị trì hoãn do những thay đổi đối với thủ tục văn phòng của chúng tôi do đại dịch COVID-19. Bạn có thể gửi séc tới:
zh_cn: <b>2020年10月更新：</b>Mozilla 基金会很乐意通过支票接受您的捐款（开给“MZLA Technologies”）；但请注意，由于 COVID-19 大流行，我们办公流程的更改可能会延迟对您捐赠的处理和确认。您可以将支票寄到：
zh_tw: <b>2020 年 10 月更新：</b>Mozilla 基金會很高興能接受您的捐款支票（抬頭請填 Mozilla Foundation），但請注意，由於 COVID-19 疫情造成我們的辦公程序調整，處理並確認您的捐款贈品的時程可能會稍有延誤。請將支票寄到：

source: Please include your email address on the memo line of your check to help us track and attribute your gift.
bs: Molimo uključite svoju email adresu u red dopisa vašeg čeka kako biste nam pomogli da pratimo i pripišemo vaš poklon.
cs: Abychom vám mohli přisoudit váš dar, vepište prosím na šeku do poznámky svou e-mailovou adresu.
cy: Cofiwch gynnwys eich cyfeiriad e-bost ar linell memo eich siec i'n helpu i olrhain a phriodoli'ch rhodd.
da: Inkluder din mailadresse i tekst-feltet på dine checks for at hjælpe os med at holde styr på betalingen og tilskrive dig donationen.
de: Bitte geben Sie Ihre E-Mail-Adresse im Verwendungszweck Ihres Schecks an, damit wir Ihre Spende nachverfolgen und zuordnen können.
el: Παρακαλούμε γράψτε τη διεύθυνση email σας στη γραμμή υπομνήματος της επιταγής σας, ώστε να μας βοηθήσετε να εντοπίσουμε και να αναγνωρίσουμε τη δωρεά σας.
fr: Veuillez inclure votre adresse électronique sur la ligne mémo de votre chèque pour nous aider à suivre et à attribuer votre don.
fy_nl: Fermeld jo e-mailadres yn de memorigel fan jo sjek, om ús te helpen jo jefte te folgjen en ta te skriuwen.
hu: Kérjük, adja meg e-mail-címét a csekk emlékeztető sorában, hogy segítsen nekünk az adomány nyomon követésében és névhez kötésében.
ia: Per favor include tu adresse e-mail sur le linea memento de tu cheque pro adjutar nos a traciar e attribuer tu dono.
it: Includi il tuo indirizzo email nel campo “memo” del tuo assegno per aiutarci a tracciare e ad attribuire la tua donazione.
ja: 小切手のメモ欄にあなたのメールアドレスを記入して、私たちがギフトの追跡と帰属を確認できるようにしてください。
ka: გთხოვთ დაურთოთ თქვენი ელფოსტა ჩეკის სამახსოვროში, რომლის მეშვეობითაც შეგვეძლება გამოხმაურება და საჩუქრის მოძღვნა.
ko: 귀하의 기부를 추적하고 등록할 수 있도록 수표의 메모 란에 이메일 주소를 기재해 주세요.
lo: ກະ​ລຸ​ນາ​ໃສ່​ທີ່​ຢູ່​ອີ​ເມລ​໌​ຂອງ​ທ່ານ​ໃນ memo ຂອງ​ການ​ກວດ​ສອບ​ຂອງ​ທ່ານ​ເພື່ອ​ຊ່ວຍ​ໃຫ້​ພວກ​ເຮົາ​ຕິດ​ຕາມ​ແລະ​ສະ​ເພາະ​ຂອງ​ຂວັນ​ຂອງ​ທ່ານ​.
nl: Vermeld uw e-mailadres in de memoregel van uw cheque, om ons te helpen uw gift te volgen en toe te schrijven.
pl: Prosimy podać swój adres e-mail w polu informacji na czeku, aby pomóc nam w śledzeniu i określeniu autorstwa datku.
pt_br: Por favor, inclua seu endereço de email na linha de memorando do seu cheque para nos ajudar a acompanhar e atribuir sua doação.
pt_pt: Por favor, inclua o seu endereço de e-mail na linha de notas do seu cheque para ajudar-nos a rastrear e a referenciar o seu presente.
ru: Пожалуйста, укажите свой адрес электронной почты в строке примечания вашего чека, чтобы помочь нам отслеживать и отметить ваш взнос.
sk: Do riadku poznámky šeku uveďte svoju e-mailovú adresu, aby sme vám mohli prisúdiť váš dar.
sq: Ju utemi, përfshini adresën tuaj email te rreshti memo i çekut tuaj, që të na ndihmoni të ndjekim dhe t’ju atribuojmë dhuratën tuaj.
sv_se: Vänligen inkludera din e-postadress i minnesraden i din check för att hjälpa oss spåra och tillskriva din gåva.
th: โปรดระบุที่อยู่อีเมลของคุณในส่วนบันทึกของเช็คเพื่อช่วยเราติดตามและระบุแหล่งที่มาของของขวัญของคุณ
tr: Bağışınızı izleyebilmemiz ve kime gönderildiğini bilmemiz için lütfen çekinizin not kısmına e-posta adresinizi yazın.
uk: Будь ласка, введіть свою адресу електронної пошти в рядок примітки вашого чека, щоб допомогти нам відстежувати та позначити ваш подарунок.
vi: Vui lòng ghi địa chỉ email của bạn vào dòng ghi nhớ của séc để giúp chúng tôi theo dõi và xác định quà tặng của bạn.
zh_cn: 请在支票备注栏注明您的电子邮件地址，以便帮助我们能够更好地追踪并处理您的捐款。
zh_tw: 請在支票的備註欄註明您的電子郵件地址，幫助我們能夠更快追蹤您的捐款進度。

source: Please also note that the Mozilla Foundation can <b>only</b> accept checks in U.S. dollars drawn on a U.S. bank, and <b>cannot</b> accept contributions for MZLA/Thunderbird. (Contributions to MZLA/Thunderbird via check can be made by following <a id="a1">these instructions</a>.)
bs: Također imajte na umu da Mozilla Foundation može prihvatiti <b>samo</b> čekove u američkim dolarima izvučene u američkoj banci i <b>ne može</b> prihvatiti priloge za MZLA/Thunderbird. (Doprinosi MZLA/Thunderbirdu putem čeka mogu se dati slijedeći <a id="a1">ova uputstva</a>.)
cs: Upozorňujeme, že Mozilla Foundation přijímá šeky <b>pouze</b> v amerických dolarech, splatné u americké banky a <b>nemůže</b> přijímat dary pro MZLA/Thunderbird. Pro zaslání daru pro MZLA/Thunderbird pomocí šeku prosím postupujte podle <a id="a1">těchto pokynů</a>.
cy: Sylwch hefyd y gall y Mozilla Foundation dderbyn sieciau mewn doleri yr Unol Daleithiau <b>yn unig</b>, wedi'u tynnu ar fanc yn yr Unol Daleithiau, ac nid yw'n gallu <b> derbyn cyfraniadau ar gyfer MZLA/Thunderbird. (Mae modd gwneud cyfraniadau i MZLA/Thunderbird trwy siec trwy ddilyn <a id="a1">y cyfarwyddiadau hyn</a>.)
da: Bemærk også, at Mozilla Foundation <b>kun</b> accepterer checks i amerikanske dollars udstedt fra en amerikansk bank, og <b>ikke</b> accepterer bidrag til MZLA/Thunderbird. (Bidrag til MZLA/Thunderbird via check kan foretages ved at følge <a id="a1">denne vejledning</a>.)
de: Bitte beachten Sie auch, dass die Mozilla Foundation <b>nur</b> Schecks in US-Dollar akzeptieren kann, die von einer US-Bank ausgestellt wurden, und <b>keine</b> Spenden an MZLA/Thunderbird annehmen kann. (Spenden an MZLA/Thunderbird per Scheck können gemäß <a id="a1">dieser Anweisungen</a> erfolgen.)
el: Παρακαλούμε σημειώστε επίσης ότι το Ίδρυμα Mozilla μπορεί να δεχτεί επιταγές <b>μόνο</b> σε δολάρια ΗΠΑ από τράπεζα των ΗΠΑ, ενώ <b>δεν</b> μπορεί να δεχθεί συνεισφορές για το MZLA/Thunderbird. (Συνεισφορές στο MZLA/Thunderbird με επιταγή μπορείτε να κάνετε ακολουθώντας <a id="a1">αυτές τις οδηγίες</a>.)
fr: Veuillez également noter que la Fondation Mozilla peut <b>uniquement</b> accepter des chèques en dollars américains provenant d’une banque américaine, et <b>ne peut pas</b> accepter de dons pour MZLA/Thunderbird. (Des dons par chèque à MZLA/Thunderbird peuvent être réalisés en suivant <a id="a1">ces instructions</a>.)
hu: Felhívjuk figyelmét arra is, hogy a Mozilla Alapítvány <b>csak</b> amerikai dollárban fogadhat el amerikai bank általi csekkeket, és <b>nem fogadhat el</b> hozzájárulást az MZLA/Thunderbirdhöz. (Az MZLA/Thunderbirdhöz való csekken keresztüli hozzájáruláshoz kövesse <a id="a1">ezeket az utasításokat</a>.)
ia: Nota etiam que Mozilla Foundation pote acceptar cheques <b>solmente</b> in dollars statounitese proveniente de un banca statounitese, e <b>non</b> pote acceptar contributiones pro MZLA/Thunderbird. (Le contributiones a MZLA/Thunderbird via cheque pote esser facite sequente <a id="a1">iste instructiones</a>.)
it: Nota: Mozilla Foundation può accettare <b>solo</b> assegni in dollari da un conto bancario americano e <b>non</b> può accettare contributi per MZLA/Thunderbird. Le donazioni per MZLA/Thunderbird tramite assegno possono essere effettuate seguendo <a id="a1">queste istruzioni</a>.
ja: また、Mozilla Foundation は、米国の銀行で引き出された米ドルでの小切手<b>のみ</b> を受け入れることができ、MZLA / Thunderbird への寄付は <b>受け入れることができない</b> ことにも注意してください。 (小切手による MZLA / Thunderbird への寄付は、<a id="a1">こちらの手続き</a> に従ってください。)
ka: გარდა ამისა, გთხოვთ ასევე გაითვალისწინოთ, რომ Mozilla Foundation-ს შეუძლია <b>მხოლოდ</b> მიიღოს ჩეკები, გამოწერილი ამერიკულ დოლარში, შეერთებული შტატების ბანკებში, ამასთან შემოწირულობებს <b>ვერ</b> მიიღებს MZLA/Thunderbird-ისთვის. (MZLA/Thunderbird-ისთვის ჩეკით შემოწირულობის გაღებისთვის იხილეთ <a id="a1">მოცემული მითითებები</a>.)
ko: 또한 Mozilla 재단은 <b>오직</b> 미국 은행에서 발행된 미국 달러 수표만을 수락하고 있으며, MZLA/Thunderbird 에 대한 지원은 <b>수락할 수 없습니다.</b> (MZLA/Thunderbird로의 수표 기부는 <a id="a1">이 지침</a>을 따라 이용이 가능합니다.)
nl: Houd er ook rekening mee dat de Mozilla Foundation <b>uitsluitend</b> cheques in Amerikaanse dollars van een Amerikaanse bank kan accepteren, en <b>geen</b> bijdragen voor MZLA/Thunderbird kan accepteren. (Bijdragen middels cheque voor MZLA/Thunderbird kunnen worden gedaan door <a id="a1">deze instructies</a> te volgen.)
pl: Prosimy także pamiętać, że Mozilla Foundation może przyjmować czeki <b>wyłącznie</b> w dolarach amerykańskich wystawione w amerykańskim banku, a także <b>nie może</b> przyjmować datków na rzecz MZLA/Thunderbirda. (Datki na rzecz MZLA/Thunderbirda za pomocą czeku można wykonać postępując zgodnie z <a id="a1">tymi instrukcjami</a>).
pt_br: Observe também que a Fundação Mozilla pode aceitar cheques <b>apenas</b> em dólares americanos, que possam ser sacados em um banco dos EUA, e <b>não pode</b> aceitar contribuições para MZLA/Thunderbird (contribuições para MZLA/Thunderbird via cheque podem ser feitas seguindo <a id="a1">estas instruções</a>).
pt_pt: Observe também que a Fundação Mozilla <b>apenas</b> pode aceitar cheques em dólares americanos obtidos a partir de um banco nos EUA e <b>não pode</b> aceitar contribuições para MZLA/Thunderbird. (Donativos para MZLA/Thunderbird via cheque podem ser feitos seguindo <a id="a1">estas instruções </a>.)
ru: Пожалуйста, также обратите внимание, что Mozilla Foundation может принимать чеки <b>только</b> в долларах США, выписанные в американском банке, и <b>не может</b> принимать пожертвования для MZLA/Thunderbird. (Пожертвования для MZLA/Thunderbird с использованием чеков можно осуществить, следуя <a id="a1">этим инструкциям</a>.)
sk: Upozorňujeme, že Mozilla Foundation môže prijímať šeky <b>iba</b> v amerických dolároch, splatné v banke v USA a <b>nemôže</b> prijímať príspevky pre MZLA / Thunderbird. Dary pre MZLA/Thunderbird je možné prostredníctvom šeku zaslať podľa <a id="a1">týchto pokynov</a>.
sq: Ju lutemi, mbani gjithashtu parasysh se Mozilla Foundation mund të pranojë <b>vetëm</b> çeqe në dollarë amerikanë që mund të thyhen në një bankë të Sh.B.A.-ve, dhe <b>nuk mund</b> të pranojë kontribute për MZLA/Thunderbird. (Kontribute për MZLA/Thunderbird përmes çeqesh mund të bëhen duke ndjekur <a id="a1">këto udhëzime</a>.)
sv_se: Observera också att Mozilla Foundation <b>endast</b> kan acceptera checkar i amerikanska dollar som dras från en amerikansk bank och <b>kan inte</b> acceptera bidrag till MZLA/Thunderbird. (Bidrag till MZLA/Thunderbird via check kan göras genom att följa <a id="a1">dessa instruktioner</a>.)
th: โปรดทราบด้วยว่ามูลนิธิ Mozilla สามารถรับเช็คได้เฉพาะในสกุลเงินดอลลาร์สหรัฐฯ ที่ถอนจากธนาคารในสหรัฐฯ <b>เท่านั้น</b> และ<b>ไม่สามารถ</b>รับเงินบริจาคสำหรับ MZLA/Thunderbird ได้ (การบริจาคสำหรับ MZLA/Thunderbird ผ่านเช็คสามารถทำได้ตาม<a id="a1">คำแนะนำเหล่านี้</a>)
tr: Ayrıca Mozilla Vakfı’nın <b>sadece</b> ABD bankalarınca düzenlenmiş olan ABD doları cinsindeki çekleri kabul edebileceğini ve MZLA/Thunderbird’a yapılan bağışları <b>kabul edemeyeceğini</b> lütfen unutmayın. (Çekle yapılacak MZLA/Thunderbird bağışları için <a id="a1">bu talimatları</a> inceleyebilirsiniz.)
uk: Також зауважте, що Mozilla Foundation може <b>лише</b> приймати чеки в доларах США, виставлені в американському банку, і <b>не може</b> приймати внески для MZLA/Thunderbird. (Внесок у MZLA/Thunderbird за допомогою перевірки можна здійснити, дотримуючись <a id="a1">цих настанов</a>.)
vi: Cũng xin lưu ý rằng Tổ chức Mozilla <b>chỉ</b> có thể chấp nhận séc bằng đô la Mỹ được rút tại ngân hàng Hoa Kỳ và <b>không thể</b> chấp nhận các khoản đóng góp cho MZLA/Thunderbird. (Bạn có thể đóng góp cho MZLA/Thunderbird qua séc bằng cách làm theo <a id="a1">các hướng dẫn này</a>.)
zh_cn: 另请注意，Mozilla 基金会<b>只能</b>接受由美国国内各银行开立的美元支票，也<b>无法</b>代表 MZLA/Thunderbird 接受捐款（若要向 MZLA/Thunderbird 捐款，请按照<a id="a1">这些步骤</a>）。
zh_tw: 另外也請注意，Mozilla 基金會<b>只接受</b>由美國國內各銀行開立的美元支票，也<b>無法</b>代替 MZLA/Thunderbird 接受捐款。（若要捐款給 MZLA/Thunderbird，請依照<a id="a1">下列步驟</a>。）

source: Can I donate Bitcoin?
cs: Mohu poslat dar v bitcoinech?
cy: Ga i roi Bitcoin?
el: Μπορώ να δωρίσω Bitcoin;
es: ¿Puedo donar bitcoin?
fr: Est-il possible de faire un don en bitcoins ?
fy_nl: Kin ik Bitcoins donearje?
hu: Adományozhatok Bitcoint?
it: Posso effettuare una donazione in Bitcoin?
pt_br: Posso doar Bitcoin?
ru: Могу ли я жертвовать биткойны?
sl: Ali lahko doniram valuto bitcoin?
sq: A mund të dhuroj në Bitkoin?
sv_se: Kan jag donera Bitcoin?
uk: Чи можу я зробити внесок в bitcoin?
zh_cn: 我可以捐赠比特币吗？
zh_tw: 我可以捐比特幣嗎？

source: <b>Yes!</b> As of November 2019, the Mozilla Foundation can now accept donations of Bitcoin and Bitcoin Cash. You can read our <a id="a1">FAQ page here</a> and/or make a donation via our <a id="a2">hosted page on Bitpay here</a>.
cy: <b>Iawn!</b> Ers mis Tachwedd 2019, mae'r Mozilla Foundation yn gallu derbyn rhoddion mewn Bitcoin a Bitcoin Cash. Gallwch ddarllen ein tudalen <a id="a1">Cwestiynau Cyffredin yma</a> a/neu roi rhodd trwy ein tudalen <a id="a2">yma ar Bitpay</a>.
el: <b>Ναι!</b> Από τον Νοέμβριο του 2019, το Ίδρυμα Mozilla μπορεί πλέον να δέχεται δωρεές σε Bitcoin και Bitcoin Cash. Μπορείτε να διαβάσετε τη <a id="a1">σελίδα συχνών ερωτήσεων εδώ</a> ή/και να κάνετε μια δωρεά μέσω της <a id="a2">σελίδας μας στο Bitpay εδώ</a>.
fr: <b>Oui !</b> Depuis novembre 2019, la Fondation Mozilla accepte désormais les dons en Bitcoin et en Bitcoin Cash. Vous pouvez consulter <a id="a1">notre FAQ ici</a> et/ou faire un don via <a id="a2">notre page Bitpay</a>.
hu: <b>Igen!</b> 2019 novemberétől a Mozilla Alapítvány elfogadhatja a Bitcoin és Bitcoin Cash adományokat. <a id="a1">Itt elolvashatja a GYIK oldalunkat</a>, vagy adományozhat a <a id="a2">Bitpayen tárolt oldalunkon</a> keresztül.
it: <b>Sì!</b> A partire da novembre 2019, Mozilla Foundation può accettare anche donazioni in Bitcoin e Bitcoin Cash. Puoi leggere la nostra <a id="a1">pagina delle FAQ</a> e/o effettuare una donazione tramite la nostra <a id="a2">pagina ospitata su Bitpay</a>.
pt_br: <b>Sim!</b> Desde novembro de 2019, a Fundação Mozilla aceita doações de Bitcoin e Bitcoin Cash. Você pode ler nossa <a id="a1">página de perguntas frequentes</a> e/ou fazer uma doação através de nossa <a id="a2">página hospedada no Bitpay</a>.
ru: <b>Да!</b> Начиная с ноября 2019 года Mozilla Foundation может принимать пожертвования в Bitcoin и Bitcoin Cash. Вы можете ознакомиться с нашей <a id="a1">страницей ЧЗВ здесь</a> и/или сделать пожертвование через нашу <a id="a2">страницу на Bitpay здесь</a>.
sl: <b>Lahko!</b> Od novembra 2019 fundacija Mozilla sprejema donacije Bitcoin in Bitcoin Cash. Lahko preberete našo <a id="a1">stran s pogostimi vprašanji</a> in pošljete prispevek preko <a id="a2">naše strani na Bitpayu</a>.
sq: <b>Po!</b> Nga nëntori i 2019-s, Mozilla Foundation tani mund të pranojë dhurime në Bitcoin dhe Bitcoin Cash. Mund të lexoni <a id="a1">faqen tonë PBR këtu</a> dhe/ose të bëni një dhurim përmes <a id="a2">faqes tonë në Bitpay këtu</a>.
sv_se: <b>Ja!</b> Från och med november 2019 kan Mozilla Foundation nu acceptera donationer av Bitcoin och Bitcoin Cash. Du kan läsa vår <a id="a1">FAQ-sida här</a> och/eller göra en donation via vår <a id="a2">sida hos Bitpay här</a>.
uk: <b>Так!</b> Станом на листопад 2019 року Mozilla Foundation тепер може приймати внески в Bitcoin та Bitcoin Cash. Ви можете прочитати наш <a id="a1">ЧаП тут </a> та/або допомогти через нашу <a id="a2">сторінку, розміщену на Bitpay тут</a>.
zh_cn: <b>可以！</b>自 2019 年 11 月起，Mozilla 基金会接受比特币和比特币现金的捐赠。您可以在此处阅读我们的<a id="a1">常见问题页</a>和/或通过<a id="a2">我们在 Bitpay 上的托管页面</a>进行捐赠。
