Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Nonprofit organizations are a common target for online credit card fraud. Use of reCaptcha is one way we’re working to protect against automated abuse and prevent fraudsters with stolen card information from testing these numbers on our donation forms. We care about your privacy. When Mozilla (that’s us) collects information about you, our <a id="a1">Mozilla Privacy Policy</a> describes how we handle that information.
cs: Neziskové organizace jsou častým cílem pokusů o zneužití platebních informací. Použití reCaptchy je jedna z možností ochrany před automatickými pokusy o zneužití informací nebo využití našeho formuláře k testování zcizených informací o kradených platebních kartách. Vždy nám záleží na vašem soukromí a proto Mozilla (to jsme my) při sběru jakýchkoliv informací vždy uplatňuje naše <a id="a1">zásady ochrany osobních údajů</a>, které přesně popisují, jak s takovými informacemi nakládáme.
cy: Mae sefydliadau dim-er-elw yn darged cyffredin ar gyfer twyll cardiau credyd ar-lein. Mae defnyddio reCaptcha yn un ffordd rydym yn gweithio i ddiogelu rhag cam-driniaeth awtomataidd ac i atal twyllwyr â manylion cardiau wedi'u dwyn rhag profi'r rhifau hyn ar ein ffurflenni rhoi. Rydym yn ofalus o'ch preifatrwydd. Pan fydd Mozilla (sef, ni) yn casglu gwybodaeth amdanoch chi, mae ein <a id="a1">Polisi Preifatrwydd Mozilla</a> yn disgrifio sut rydyn ni'n trin y wybodaeth honno.
da: Nonprofit-organisationer er ofte mål for kreditkortsvindel på nettet. Anvendelsen af reCaptcha er én af måderne, vi forsøger at beskytte os imod automatiseret misbrug og forhindre svindlere med stjålne kreditkortoplysninger i at teste disse numre via vores donationsformularer. Vi beskytter dit privatliv. Du kan læse i <a id="a1">Mozillas Privatlivspolitik</a>, hvordan vi håndterer de oplysninger, vi indsamler om dig.
de: Gemeinnützige Organisationen sind ein häufiges Ziel von Kreditkartenbetrug im Internet. Die Verwendung von reCaptcha ist eine der Möglichkeiten, durch die wir uns vor automatischem Missbrauch schützen und Betrüger mit gestohlenen Kartendaten daran hindern, diese Nummern in unseren Spendenformularen auszuprobieren. Datenschutz ist uns wichtig. Wenn Mozilla (also wir) Daten über Sie sammelt, erklärt unsere <a id="a1">Mozilla-Datenschutzrichtlinie</a>, wie wir diese Daten verwenden.
el: Οι μη κερδοσκοπικές οργανώσεις αποτελούν συχνά στόχο για ηλεκτρονικές απάτες με πιστωτικές κάρτες. Το reCaptcha είναι ένας τρόπος προστασίας από αυτοματοποιημένη κατάχρηση και αποτροπής απατεώνων με κλεμμένα στοιχεία καρτών από το να δοκιμάσουν αυτούς τους αριθμούς στις φόρμες δωρεών μας. Νοιαζόμαστε για το απόρρητό σας. Όταν η Mozilla (δηλαδή εμείς) συλλέγει πληροφορίες σχετικά με εσάς, η <a id="a1">Πολιτική απορρήτου</a> μας περιγράφει πώς χειριζόμαστε αυτά τα δεδομένα.
es: Las organizaciones sin fines de lucro son un objetivo común para el fraude con tarjeta de crédito en línea. A través de reCaptcha estamos intentando protegerte contra el abuso automatizado y evitar que los estafadores que hayan robado información de tarjetas de crédito la utilicen en nuestros formularios de donación. La privacidad nos importa. Cuando Mozilla (es decir, nosotros) almacena tu información, nuestra <a id="a1">Política de Privacidad</a> describe exactamente cómo la gestionamos.
fr: Les organisations à but non lucratif sont souvent visées par des fraudes à la carte bancaire en ligne. L’utilisation de reCaptcha est un moyen de se protéger contre les attaques automatisées et d’empêcher les fraudeurs disposant de numéros de cartes volées de les tester sur nos formulaires de don. Nous nous soucions de votre vie privée. Lorsque Mozilla (c’est nous) recueille des informations à votre sujet, la <a id="a1">Politique de confidentialité de Mozilla</a> détaille comment nous gérons ces informations.
fy_nl: Non-profitorganisaasjes binne faaks in doel fan online creditcardfraude. It gebrûk fan reCaptcha is ien fan de manieren wêrop wy beskerming biede tsjin automatisearre misbrûk en tefoaren komme dat oplichters mei stellen creditcardgegevens dizze nûmers teste op ús donaasjeformulieren. Wy jouwe om jo privacy. Wannear Mozilla (dat binne wy) gegevens oer jo sammelje, beskriuwt ús <a id="a1">Mozilla-privacybelied</a> hoe wy mei dy gegevens omgean.
hu: A nonprofit szervezetek a hitelkártyával való visszaélés gyakori célpontjai. A reCaptcha használatával is dolgozunk az automatikus visszaélések elleni védelmen és annak megakadályozásán, hogy a csalók adományozó oldalainkon teszteljék lopott kártyaadataikat. Adatai biztonsága fontos nekünk. Ha a Mozilla (ez vagyunk mi) adatokat gyűjt Önről, akkor a <a id="a1">Mozilla adatvédelmi irányelvei</a> írják le, hogyan kezeljük ezeket az információkat.
ia: Le organisationes sin scopo de lucro es un objectivo frequente de fraude in linea con cartas de credito. reCaptcha es un del methodos que nos usa pro proteger contra abusos automatisate e impedir que fraudatores con informationes de carta robate de testar iste numeros sur nostre formularios de donation. Nos nos preoccupa de tu confidentialitate. Quando nos de Mozilla collige informationes sur te, nostre <a id="a1">politica de confidentialitate</a> describe nostre modo de gerer ille informationes.
it: Le organizzazioni senza fini di lucro sono un obiettivo frequente delle frodi online con carte di credito. reCaptcha è uno dei metodi che utilizziamo per proteggerci da abusi automatizzati e impedire ai truffatori di verificare la validità dei loro numeri di carta di credito nei nostri moduli per la donazione. Abbiamo a cuore la privacy degli utenti. L’<a id="a1">informativa sulla privacy</a> di Mozilla descrive come gestiamo i dati personali raccolti.
ka: არამომგებიანი დაწესებულებები ხშირი სამიზნეა ინტერნეტში საკრედიტო ბარათებთან დაკავშირებული თაღლითობის. reCaptcha კი არის ერთგვარი დაცვის საშუალება, რომელიც არ აძლევს თაღლითებს შესაძლებლობას, ჩვენი შემოწირულობის გვერდის ველებში ბარათის მონაცემების მრავალჯერადი შეყვანით, შეამოწმონ მოპარული ბარათები. ჩვენ მეტად გვაღელვებს მომხმარებლის პირადი მონაცემების უსაფრთხოება. როდესაც Mozilla (ე.ი. ჩვენ) აღრიცხავს ინფორმაციას თქვენს შესახებ, <a id="a1">Mozilla-ს პირადი მონაცემების დაცვის დებულებაში</a> დაწვრილებითაა განმარტებული, თუ როგორ გამოიყენება ყველა ეს მონაცემი.
ko: 비영리 단체는 온라인 신용 카드 사기의 일반적인 표적입니다. reCaptcha는 자동화된 공격을 방어하고 사기꾼이 훔친 카드 정보를 기부 양식에서 테스트하는 것을 방지하는 한 가지 방법입니다. 우리는 사용자의 개인 정보를 중요하게 생각합니다. Mozilla(당사)가 귀하에 대한 정보를 수집 할 때 당사의 <a id="a1">Mozilla 개인 정보 보호 정책</a>에서 해당 정보를 처리하는 방법을 설명합니다.
lo: ອົງການຈັດຕັ້ງທີ່ບໍ່ຫວັງຜົນກໍາໄລແມ່ນເປົ້າຫມາຍທົ່ວໄປສໍາລັບການສໍ້ໂກງບັດເຄຣດິດອອນໄລນ໌. ການໃຊ້ reCaptcha ເປັນວິທີໜຶ່ງທີ່ພວກເຮົາກຳລັງເຮັດວຽກເພື່ອປ້ອງກັນການລ່ວງລະເມີດແບບອັດຕະໂນມັດ ແລະປ້ອງກັນຜູ້ສໍ້ໂກງຂໍ້ມູນບັດທີ່ຖືກລັກຈາກການທົດສອບຕົວເລກເຫຼົ່ານີ້ຢູ່ໃນແບບຟອມການບໍລິຈາກຂອງພວກເຮົາ. ພວກເຮົາເປັນຫ່ວງເປັນໄຍກ່ຽວກັບຄວາມເປັນສ່ວນຕົວຂອງທ່ານ. ເມື່ອ Mozilla (ນັ້ນແມ່ນພວກເຮົາ) ເກັບກໍາຂໍ້ມູນກ່ຽວກັບທ່ານ, <a id="a1">ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງ Mozilla</a> ຂອງພວກເຮົາຈະອະທິບາຍວິທີທີ່ພວກເຮົາຈັດການກັບຂໍ້ມູນນັ້ນ.
nl: Non-profitorganisaties zijn vaak doelwit van online creditcardfraude. Het gebruik van reCaptcha is een van de manieren waarop we bescherming bieden tegen geautomatiseerd misbruik en voorkomen dat oplichters met gestolen creditcardgegevens deze nummers testen op onze donatieformulieren. We geven om uw privacy. Wanneer Mozilla (dat zijn wij) gegevens over u verzamelt, beschrijft ons <a id="a1">Mozilla-privacybeleid</a> hoe we met die gegevens omgaan.
pl: Organizacje non-profit często stają się ofiarami internetowych oszustw związanych z kartami płatniczymi. Stosowanie reCaptcha to jeden ze sposobów, na jaki chronimy przed automatycznymi nadużyciami i uniemożliwiamy oszustom dysponującym skradzionymi danymi kart płatniczych testowanie ich numerów na naszych formularzach przekazywania datków. Zależy nam na Twojej prywatności. Kiedy Mozilla (czyli my) zbiera o Tobie informacje, to są one przetwarzane zgodnie z naszymi <a id="a1">zasadami ochrony prywatności</a>.
pt_pt: As organizações sem fins lucrativos são um alvo comum para fraude de cartões de crédito online. A utilização do reCaptcha é uma forma que utilizamos para proteger contra abusos automatizados e impedir defraudadores com dados de cartões de crédito roubados de testar estes números nos nossos formulários de donativos. Nós preocupamos-nos com a sua privacidade. Quando a Mozilla (nós) recolhe informação sobre si, a nossa <a id="a1">política de privacidade da Mozilla</a> descreve como manuseamos essa informação.
ru: Некоммерческие организации часто становятся жертвами онлайн-мошенничества с использованием кредитных карт. Использование reCaptcha является одним из средств, предназначенных для защиты от автоматического тестирования мошенниками украденных данных банковских карт на наших формах пожертвования. Мы заботимся о вашей приватности. Mozilla (то есть мы) собирает информацию о вас, наша <a id="a1">Политика конфиденциальности</a> описывает, как мы ведём себя с ней.
sk: Neziskové organizácie sú častým cieľom pokusov o zneužitie údajov o platobných kartách. Použitie reCaptcha je jednou z možností ochrany pred automatickými pokusmi o zneužitie údajov o odcudzených platobných kartách. Záleží nám na vašom súkromí. Preto sa Mozilla (to sme my) pri zbere akýchkoľvek informácií o vás riadi <a id="a1">zásadami ochrany súkromia</a>, ktoré presne popisujú, ako s týmito informáciami nakladáme.
sl: Neprofitne organizacije so pogosta tarča prevar s kreditnimi karticami. Uporaba sistema reCaptcha je eden od načinov, s katerimi se ščitimo pred avtomatiziranimi zlorabami ter prevarantom z ukradenimi podatki kreditnih kartic preprečujemo, da bi jih preskušali na naših obrazcih za donacije. Skrbimo za vašo zasebnost. Ko Mozilla (to smo mi) zbira podatke o vas, <a id="a1">Mozillin pravilnik o zasebnosti</a> opisuje, kako ravnamo s temi podatki.
sq: Entet jofitimprurëse janë objektiv i rëndomtë për vjedhje internetore përmes kartash krediti. Përdorimi i reCaptcha-s është një rrugë me të cilën po merremi për mbrojtje kundrejt abuzimesh të automatizuara dhe për t’i penguar mashtruesit me karta të vjedhura t’i testojnë ato te formularët tanë të dhurimeve. Kujdesemi për privatësinë tuaj. Kur Mozilla (ne) grumbullon të dhëna rreth jush , <a id="a1">Rregullat e Privatësisë në Mozilla</a> përshkruajnë se si i trajtojmë këto të dhëna.
sv_se: Ideella organisationer är ett vanligt mål för kreditkortsbedrägeri online. Användning av reCaptcha är ett sätt vi arbetar för att skydda mot automatiskt missbruk och förhindra bedragare med stulen kortinformation från att testa dessa nummer på våra donationsformulär. Vi bryr oss om din integritet. När Mozilla (det är vi) samlar in information om dig beskriver vår <a id="a1">Mozillas sekretesspolicy</a> hur vi hanterar den informationen.
th: องค์กรไม่แสวงหากำไรมักตกเป็นเป้าหมายทั่วไปสำหรับการฉ้อโกงบัตรเครดิตออนไลน์ การใช้ reCaptcha เป็นวิธีหนึ่งที่เรากำลังดำเนินการเพื่อป้องกันการละเมิดโดยอัตโนมัติและป้องกันมิจฉาชีพที่ขโมยข้อมูลบัตรจากการทดสอบหมายเลขเหล่านี้ในแบบฟอร์มการบริจาคของเรา เราใส่ใจในความเป็นส่วนตัวของคุณ เมื่อ Mozilla (นั่นคือเรา) รวบรวมข้อมูลเกี่ยวกับคุณ <a id="a1">นโยบายความเป็นส่วนตัวของ Mozilla</a>จะอธิบายวิธีที่เราจัดการกับข้อมูลนั้น
tr: Kâr amacı gütmeyen kuruluşlar çevrimiçi kredi kartı sahtekarlıklarına sıkça hedef olur. reCaptcha’yı kullanmak, otomatikleştirilmiş kötüye kullanımı engellememizin ve dolandırıcıların çalıntı kart bilgilerini bağış formumuzda test etmelerini önlememizin bir yoludur. Gizliliğinizi önemsiyoruz. Mozilla’nın (yani bizim) hakkınızda topladığı her türlü bilgiyi nasıl ele aldığını <a id="a1">Mozilla Gizlilik İlkelerinde</a> açıkladık.
uk: Зазвичай, некомерційні організації є ціллю онлайн шахрайства з кредитними картками. Використання reCaptcha є одним із засобів, призначених для захисту від автоматичного перехоплення даних та від використання нашої системи шахраями. Ми турбуємося про вашу приватність. Коли Mozilla (тобто ми) збирає дані про вас, наша <a id="a1">політика приватности Mozilla</a> описує, як ми поводимось з нею.
vi: Các tổ chức phi lợi nhuận là mục tiêu phổ biến của gian lận thẻ tín dụng trực tuyến. Việc sử dụng reCaptcha là một cách chúng tôi đang làm để bảo vệ chống lại việc lạm dụng tự động và ngăn những kẻ gian lận có thông tin thẻ bị đánh cắp kiểm tra những con số này trên biểu mẫu quyên góp của chúng tôi. Chúng tôi quan tâm đến sự riêng tư của bạn. Khi Mozilla (đó là chúng tôi) thu thập thông tin về bạn, <a id="a1">chính sách quyền riêng tư của Mozilla</a> của chúng tôi sẽ mô tả cách chúng tôi xử lý thông tin đó.
zh_cn: 非营利组织是信用卡网络诈骗的常见受害者。为了避免遭受自动化攻击或滥用的影响，我们会使用 reCaptcha 来保护自己，也防止犯罪者通过我们的捐款表单来测试被盗的信用卡信息。Mozilla（即我们）非常在意您的隐私，<a id="a1">Mozilla 隐私政策</a>中描述了我们会如何处理收集到的个人资料。
zh_tw: 非營利組織是信用卡線上詐騙的常見受害者。為了避免遭受自動化攻擊或濫用的影響，我們會使用 reCaptcha 來保護自己，也防止有心人透過我們的捐款表單來測試失竊的信用卡卡號。Mozilla（也就是我們）非常在意您的隱私，<a id="a1">Mozilla 隱私權保護政策</a> 當中描述了我們會如何處理收集到的個人資料。

source: Use of the Invisible reCAPTCHA is governed by the Google <a id="a1">Privacy Policy</a> and <a id="a2">Terms of Use</a>.
cy: Mae defnydd o'r reCAPTCHA Anweledig yn cael ei lywodraethu gan <a id="a1">Bolisi Preifatrwydd Google</a> a'i <a id="a2">Delerau Defnydd</a>.
da: Brugen af Usynlig reCAPTCHA sker i henhold til Googles <a id="a1">Privatlivspolitik</a> og <a id="a2">Brugsbetingelser</a>.
de: Die Verwendung von Invisible reCAPTCHA unterliegt den <a id="a1">Datenschutzrichtlinien</a> und den <a id="a2">Nutzungsbedingungen</a> von Google.
el: Η χρήση του αόρατου reCAPTCHA διέπεται από την <a id="a1">Πολιτική απορρήτου</a> και τους <a id="a2">Όρους χρήσης</a> της Google.
es: El uso de los reCAPTCHA invisibles están regulados por la <a id="a1">Politica de privacidad</a> de Google y sus <a id="a2">Términos de uso</a>.
fr: L’utilisation de l’application Invisible reCAPTCHA est régie par les <a id="a1">Règles de confidentialité</a> et les <a id="a2">Conditions d’utilisation</a> de Google.
hu: A láthatatlan reCAPTCHA használatát a Google <a id="a1">adatvédelmi irányelvei</a> és <a id="a2">használati feltételei</a> szabályozzák.
ia: Le uso del Invisibile reCAPTCHA es regite per le <a id="a1">Politica de confidentialitate</a> e <a id="a2">Terminos de uso</a> de Google.
it: L'utilizzo di Invisible reCAPTCHA è regolato dall’<a id="a1">informativa sulla privacy</a> e dai <a id="a2">termini di servizio</a> di Google.
ka: Google-ის კუთვნილი უხილავი reCAPTCHA-ს <a id="a1">პირადულობის დებულება</a> და <a id="a2">გამოყენების პირობები</a>.
ko: 보이지 않는 reCAPTCHA는 Google <a id="a1">개인 정보 취급 방침</a>과 <a id="a2">이용 약관</a>에 따라 사용됩니다.
lo: ການໃຊ້ ReCAPTCHA ທີ່ເບິ່ງບໍ່ເຫັນແມ່ນຢູ່ພາຍໃຕ້ <a id="a1">ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ</a> ແລະ <a id="a2">ເງື່ອນໄຂການໃຊ້ງານ</a> ຂອງ Google.
nl: Het gebruik van de Invisible reCAPTCHA valt onder het <a id="a1">privacybeleid</a> en de <a id="a2">gebruiksvoorwaarden</a> van Google.
pl: Użycie „Invisible reCAPTCHA” podlega <a id="a1">zasadom ochrony prywatności</a> i <a id="a2">warunkom świadczenia</a> firmy Google.
pt_br: O uso do reCAPTCHA invisível é regido pela <a id="a1">política de privacidade</a> e pelos <a id="a2">termos de uso</a> do Google.
pt_pt: A utilização do reCAPTCHA invisível rege-se pela <a id="a1">política de privacidade</a> e pelos <a id="a2">termos de utilização</a> da Google.
ru: Использование невидимой reCAPTCHA регулируется <a id="a1">Политикой конфиденциальности</a> и <a id="a2">Условиями использования</a> Google.
sk: Použitie neviditeľnej reCAPTCHA sa riadi <a id="a1">zásadami ochrany súkromia</a> a <a id="a2">podmienkami používania</a> spoločnosti Google.
sq: Përdorimi i Invisible reCAPTCHA-s administrohet nga <a id="a1">Rregulla Privatësie</a> dhe <a id="a2">Kushte Përdorimi</a> të Google-it.
sv_se: Användning av den osynliga reCAPTCHA regleras av Googles <a id="a1">sekretesspolicy</a> och <a id="a2">användarvillkor</a>.
uk: Використання Invisible reCAPTCHA регулюється <a id="a1">Політикою приватности</a> Google та <a id="a2">Умовами користування</a>.
vi: Việc sử dụng reCAPTCHA vô hình chịu sự điều chỉnh của <a id="a1">chính sách riêng tư</a> và <a id="a2">điều khoản sử dụng</a> của Google.
zh_cn: 隐形 reCAPTCHA 的使用遵循 Google 的<a id="a1">隐私政策</a>和<a id="a2">使用条款</a>。

source: I’m in the United States. Can I support Mozilla through eBay for Charity or the Amazon Smile Program?
cy: Rydw i yn yr Unol Daleithiau. A ga i gefnogi Mozilla trwy eBay for Charity neu'r Amazon Smile Program?
da: Jeg er i USA. Kan jeg støtte Mozilla gennem eBay for Charity eller Amazon Smile Program?
de: Ich bin in den USA. Kann ich Mozilla über eBay for Charity oder das Amazon-Smile-Programm unterstützen?
el: Βρίσκομαι στις ΗΠΑ. Μπορώ να υποστηρίξω τη Mozilla μέσω του eBay for Charity ή του προγράμματος Amazon Smile;
fr: Je vis aux États-Unis, puis-je soutenir Mozilla via les programmes eBay for Charity ou Amazon Smile ?
hu: Az Egyesült Államokban vagyok. Támogathatom a Mozillát az eBay for Charity vagy az Amazon Smile program segítségével?
ia: Io es in le Statos Unite. Pote io supportar Mozilla a transverso de eBay for Charity o le programma Amazon Smile?
it: Vivo negli Stati Uniti. Posso supportare Mozilla attraverso eBay for Charity o Amazon Smile Program?
ka: შეერთებულ შტატებში ვარ. შემიძლია Mozilla-ს მხარი დავუჭირო eBay for Charity ან Amazon Smile პროგრამებით?
ko: 저는 미국에 있습니다. eBay for Charity 또는 Amazon Smile Program을 통해 Mozilla를 지원할 수 있나요?
lo: ຂ້ອຍຢູ່ໃນສະຫະລັດອາເມລິການ. ຂ້ອຍສາມາດສະຫນັບສະຫນູນ Mozilla ຜ່ານ eBay ສໍາລັບການກຸສົນ ຫຼື ໂຄງການ Amazon Smile ໄດ້ບໍ່?
nl: Ik bevind me in de Verenigde Staten. Kan ik Mozilla steunen via eBay for Charity of het Amazon Smile-programma?
pl: Jestem w Stanach Zjednoczonych. Czy mogę wspierać Mozillę przez programy eBay for Charity lub Amazon Smile?
pt_br: Estou nos Estados Unidos. Posso apoiar a Mozilla através do eBay for Charity ou do programa Amazon Smile?
pt_pt: Estou nos Estados Unidos. Posso apoiar a Mozilla através do eBay for Charity ou do Programa Amazon Smile?
ru: Я нахожусь в Соединенных Штатах. Могу ли я поддержать Mozilla через программы eBay for Charity или Amazon Smile Program?
sk: Som v USA. Môžem podporiť Mozillu prostredníctvom programov eBay for Charity alebo Amazon Smile?
sq: Gjendem në Sh.B.A. A mund ta përkrah Mozilla-n përmes eBay for Charity ose Amazon Smile Program?
sv_se: Jag är i USA. Kan jag stödja Mozilla via eBay för välgörenhet eller Amazon Smile-programmet?
tr: Amerika Birleşik Devletleri'ndeyim. Mozilla'yı eBay for Charity veya Amazon Smile Programı aracılığıyla destekleyebilir miyim?
uk: Я в Сполучених Штатах. Чи можу я підтримати Mozilla через eBay for Charity або програму Amazon Smile?
vi: Tôi đang ở Hoa Kỳ. Tôi có thể hỗ trợ Mozilla thông qua eBay cho tổ chức từ thiện hoặc Amazon Smile Program không?
zh_cn: 我在美国。我可以通过 eBay for Charity 或 Amazon Smile 计划支持 Mozilla 吗？
