Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: Firefox is maintained by the Mozilla Corporation, a wholly-owned subsidiary of the Mozilla Foundation. While Firefox does produce revenue — chiefly through search partnerships — this earned income is largely reinvested back into the Corporation. The Mozilla Foundation’s education and advocacy efforts, which span several continents and reach millions of people, are supported by philanthropic donations.
bs: Mozilla Corporation održava Firefox i predstavlja podružnicu Mozilla fondacije. Firefox generiše profit — uglavnom sarađujući sa pretraživačima — koji su uloženi u korporaciju. Sredstva organizacije za edukaciju i promovisanje njihovih stavova koji dostižu više ljudi na nekoliko kontinenata dolaze iz filantropskih doprinosa.
cs: Firefox vyvíjí Mozilla Corporation, sesterská společnost plně vlastněná nadací Mozilla Foundation. I když má díky Firefoxu Mozilla nějaký zisk z uzavřených partnerských smluv, většina příjmů je znovu investována přímo Mozilla Corporation. Snahy nadace Mozilla Foundation v oblasti vzdělávání a výuky zaměřené na několik světadílů a miliony lidí jsou podporovány pouze z dobrovolných filantropických darů a příspěvků.
cy: Mae Firefox yn cael ei gynnal gan y Mozilla Corporation, is-gwmni sy'n eiddo llwyr i'r Mozilla Foundation. Er bod Firefox yn cynhyrchu refeniw - yn bennaf trwy bartneriaethau chwilio - mae'r incwm sy'n cael ei ennill yn cael ei ail-fuddsoddi yn ôl i'r Foundation i raddau helaeth. Mae ymdrechion addysgu ac eiriolaeth y Mozilla Foundation, sy’n rhychwantu sawl cyfandir ac yn cyrraedd miliynau o bobl, yn cael eu cefnogi gan roddion dyngarol.
da: Firefox udvikles af Mozilla Corporation, et 100 % ejet datterselskab under Mozilla Foundation. Firefox skaber indtægter — primært gennem søge-partnerskaber — men disse penge geninvesteres i høj grad i Mozilla Corporation. Mozilla Foundations uddannelses- og oplysningsinitiativer, som spreder sig over flere kontinenter og når ud til millioner af mennesker, er støttet af filantropiske bidrag.
de: Firefox wird von der Mozilla Corporation verwaltet, einer vollständigen Tochtergesellschaft der Mozilla Foundation. Firefox generiert zwar Einnahmen – vor allem durch Suchpartnerschaften –, diese Einnahmen werden aber größtenteils wieder in die Corporation investiert. Das Engagement der Mozilla Foundation im Bereich Bildung und Interessenvertretung, das sich auf mehrere Kontinente erstreckt und Millionen von Menschen erreicht, wird durch wohltätige Spenden unterstützt.
el: Το Firefox συντηρείται από τη Mozilla Corporation, μια εξ ολοκλήρου θυγατρική του Ιδρύματος Mozilla. Αν και το Firefox αποφέρει έσοδα — κυρίως μέσω συνεργασιών αναζήτησης —, αυτό το εισόδημα επενδύεται κατά κύριο λόγο ξανά στην εταιρεία. Οι προσπάθειες του Ιδρύματος Mozilla για την εκπαίδευση και την υπεράσπιση, που επεκτείνεται σε αρκετές ηπείρους και εξυπηρετεί εκατομμύρια άτομα, υποστηρίζονται από φιλανθρωπικές δωρεές.
es: Firefox está financiado por Mozilla Corporation, una filial que es propiedad de la Fundación Mozilla. Aunque Firefox genera beneficios —principalmente a través de alianzas con buscadores— estos ingresos se reinvierten en su mayor parte en la Corporación. La labor educativa y en defensa de la Web de la Fundación Mozilla, que se extiende por diversos continentes y llega a millones de personas, es posible gracias a las donaciones filantrópicas.
fr: Firefox est maintenu par Mozilla Corporation, une filiale exclusivement détenue par la Fondation Mozilla. Bien que Firefox génère des revenus, principalement par le biais de partenariats avec des moteurs de recherche, ces revenus sont en grande partie réinvestis dans Mozilla Corporation. Les efforts d’enseignement et de défense du Web de la Fondation Mozilla, qui couvrent plusieurs continents et atteignent des millions de personnes, sont rendus possibles par les dons philanthropiques.
fy_nl: Firefox wurdt ûnderhâlden troch de Mozilla Corporation, in folsleine dochterûndernimming fan Mozilla Foundation. Wylst Firefox soarget foar ynkomsten – foaral troch sykpartners – wurdt dit ynkommen alteast opnij ynvestearret yn de Corporation. De edukaasje en promoasje fan de Mozilla Foundation, dy't oer ferskate kontininten giet en miljoenen minsken berikt, wurdt stipe troch filantropyske donaasjes.
hu: A Firefoxot a Mozilla Corporation tartja karban, a Mozilla Foundation teljesen egészében saját tulajdonú leányvállalata. Bár a Firefox termel bevételt – főleg a keresési partnerségeken keresztül –, a bevétel nagy része visszaforgatásra került a vállalatba. A Mozilla alapítvány oktatási és érdek-képviseleti erőfeszítéseit, mely több kontinensen ível át és emberek millióit éri el, nagylelkű adományok támogatják.
ia: Firefox es mantenite per le Mozilla Corporation, un succursal totalmente proprietari del Mozilla Fundation. Ben que Firefox produce renta — principalmente per participationes con motores de recerca, iste renta ganiate es largemente reinvestite in le Corporation. Le effortios pro instruction e patrocinio de Mozilla Fundation, que se extende in plure continentes e attinge milliones de personas, es supportate per donationes philanthropic.
it: Firefox è gestito da Mozilla Corporation, una consociata interamente controllata da Mozilla Foundation. I ricavi generati da Firefox (principalmente attraverso contratti con diversi motori di ricerca) vengono reinvestiti quasi totalmente in Mozilla Corporation. Le attività didattiche e di difesa dei diritti online di Mozilla Foundation, che si svolgono su più continenti e interessano milioni di persone, sono finanziate da donazioni volontarie di benefattori.
ja: Firefox は、Mozilla Foundation の完全子会社である Mozilla Corporation によって維持されています。確かに Firefox は主に検索パートナーシップを通じて収入を生んでいますが、その収益の大部分は Corporation へ再投資されています。複数の大陸にまたがり大勢の人々に影響を与えている Mozilla Foundation の教育活動と擁護活動は、皆さんからの寛大な寄付によって支えられています。
ka: Firefox-ის შემუშავებაზე ზრუნავს Mozilla კორპორაცია, Mozilla ფონდის შვილობილი კომპანია. Firefox-ის შემოსავლის ძირითადი ნაწილის – რომელიც უმთავრესად მიიღება, საძიებო სისტემების მფლობელ კომპანიებთან თანამშრომლობით – დაბანდება ხდება ისევ უკან, კორპორაციაში. Mozilla ფონდის საგანმანათლებლო და სოციალური მიმართულებები, რომლებიც მილიონობით ადამიანს აერთიანებს მთელ მსოფლიოში, ფინანსდება საქველმოქმედო შემოწირულობების დახმარებით.
ko: Firefox는 Mozilla 재단이 완전히 소유하고 있는 자회사인 Mozilla Corporation에 의해 유지되고 있습니다. Firefox가 주로 검색 파트너쉽을 통해 이윤을 얻는 것은 사실이지만, 이러한 수익금의 대부분은 다시 Mozilla Corporation으로 재 투자됩니다. 수 개의 대륙과 수백만의 사람들에게 보여지는 Mozilla 재단의 교육, 홍보 활동은 자선 기부금에 의해 운영되고 있습니다.
nl: Firefox wordt onderhouden door de Mozilla Corporation, een volledige dochteronderneming van de Mozilla Foundation. Hoewel Firefox inkomsten genereert – voornamelijk via samenwerkingsverbanden met zoekmachines – worden deze inkomsten grotendeels in de Corporation geherinvesteerd. De inspanningen voor onderwijs en belangenbehartiging van de Mozilla Foundation, die diverse continenten beslaan en miljoenen mensen bereiken, worden door filantropische donaties gesteund.
pl: Firefox jest utrzymywany przez Mozilla Corporation, spółkę w pełni zależną od Mozilla Foundation. Chociaż Firefox generuje dochody, głównie przez partnerstwa z wyszukiwarkami, to są one w większości inwestowane z powrotem w Mozilla Corporation. Programy edukacyjne i wsparcia Mozilla Foundation, rozciągające się na kilka kontynentów i adresowane do milionów osób, są fundowane przez datki.
pt_br: O Firefox é mantido pela Corporação Mozilla, uma subsidiária exclusiva da Fundação Mozilla. Embora o Firefox produza receita — principalmente através de parcerias de pesquisa — essa receita gerada é amplamente reinvestida na Corporação. Os esforços de educação e ativismo da Fundação Mozilla, que abrangem diversos continentes e alcançam milhões de pessoas, são apoiados por doações filantrópicas.
pt_pt: O Firefox é mantido pela Corporação Mozilla, uma subsidiária totalmente detida pela Fundação Mozilla. Apesar do Firefox produzir receita — principalmente através de parcerias na área das pesquisas — este rendimento ganho é amplamente novamente reinvestido na Empresa. Os esforços de educação e advocacia da Fundação Mozilla, que se expandem por vários continentes e alcançam milhões de pessoas, são suportados por donativos filantrópicos.
ru: Firefox разрабатывается компанией Mozilla Corporation, которая является собственностью компании Mozilla Foundation. В то время как Firefox получает прибыль — в основном через партнёрство с провайдерами поиска — большая часть этого дохода реинвестируется обратно в Mozilla Corporation. Усилия Mozilla Foundation в области обучения и защиты прав, охватывающие несколько континентов и достигающие нескольких миллионов людей, поддерживаются благотворительными взносами.
sk: Firefox spravuje Mozilla Corporation, dcérska spoločnosť kompletne vlastnená nadáciou Mozilla Foundation. Aj keď Firefox produkuje výnosy (najmä z uzatvorených zmlúv s vyhľadávačmi), tieto sú znova investované priamo v Mozilla Corporation. Aktivity nadácie Mozilla Foundation v oblasti vzdelávania a legislatívy, ktoré zasahujú viaceré kontinenty a milióny ľudí, sú financované z príspevkov.
sq: Firefox-i mirëmbahet nga Mozilla Corporation, një nëndegë e Mozilla Foundation, në pronësi të plotë. Teksa Firefox-i prodhon të ardhura - kryesisht përmes partneritetesh me furnizues kërkimesh - këto të ardhura të fituara ri-investohen gjerësisht te korporata. Përpjekjet e Mozilla Foundation-it në fushat e edukimit dhe promovimit, që shtrihen në disa kontinente dhe prekin miliona vetë, mbulohen nga dhurime filantropike.
sv_se: Firefox upprätthålls av Mozilla Corporation, ett helägt dotterbolag till Mozilla Foundation. Firefox producerar en del intäkter — främst genom sökpartnerskap — denna förvärvsinkomst återinvesteras till stor del i Mozilla Corporation. Mozilla Foundations utbildnings- och informationsinsatser, som spänner över flera kontinenter och når miljontals människor, stöds av filantropiska donationer.
th: Firefox ได้รับการดูแลโดย Mozilla Corporation ซึ่งเป็นบริษัทในเครือของมูลนิธิ Mozilla แม้ว่า Firefox จะทำรายได้ส่วนใหญ่ผ่านพันธมิตรการค้นหา แต่รายได้ที่ได้รับนี้จะถูกนำกลับคืนสู่บริษัทเป็นส่วนใหญ่ ความพยายามด้านการศึกษาและการสนับสนุนของมูลนิธิ Mozilla ซึ่งครอบคลุมหลายทวีปและเข้าถึงผู้คนนับล้าน ได้รับการสนับสนุนจากการบริจาคเพื่อการกุศล
tr: Firefox, tamamen Mozilla Vakfı'nın yan kuruluşu olan Mozilla Corporation tarafından geliştiriliyor. Firefox çoğunlukla arama ortaklıkları vasıtasıyla gelir elde ediyor olsa bile, bu gelir büyük oranda şirkete yatırım olarak geri dönüyor. Mozilla Vakfı'nın birkaç kıtada süregelen ve milyonlara ulaşan eğitim ve diğer mücadele çabaları, kamu yararı için yapılan bağışlarla destekleniyor.
uk: Firefox розробляється компанією Mozilla Corporation, що є власністю компанії Mozilla Foundation. В той час як Firefox генерує прибуток — в основному через партнерство з провайдерами пошуку — велика частина цього доходу реінвестується назад в Mozilla Corporation. Зусилля Mozilla Foundation в галузі навчання й захисту прав, що охоплює кілька континентів і сягає кількох мільйонів людей, підтримуються благодійними внесками.
vi: Firefox được duy trì bởi Tập đoàn Mozilla, một công ty con thuộc sở hữu hoàn toàn của Tổ chức Mozilla. Mặc dù Firefox tạo ra doanh thu — chủ yếu thông qua các quan hệ đối tác tìm kiếm — thu nhập kiếm được này phần lớn được tái đầu tư trở lại công ty. Các nỗ lực vận động và giáo dục của Tổ chức Mozilla, trải dài ở một số châu lục và tiếp cận hàng triệu người, được hỗ trợ bởi các khoản đóng góp từ thiện.
zh_cn: Firefox 由 Mozilla 公司维护，Mozilla 公司是 Mozilla 基金会的全资子公司。虽然 Firefox 的确带来收入（主要通过搜索引擎合作伙伴）— —但这比收入大部分再投资到公司中。Mozilla 基金会的教育和宣传工作覆盖数个大洲的上百万人，这些由慈善捐助支持。
zh_tw: Firefox 是由 Mozilla Foundation（Mozilla 基金會）的全資子公司 Mozilla Corporation（Mozilla 公司）所開發維護的。Firefox 的確會產生收入（主要透過搜尋功能合作），但這筆收入絕大部分都用於這間公司身上。Mozilla Foundation 對教育與倡議所作的努力，跨越了許多大洲、影響了數以百萬計的人們，是由慈善捐款所支援的。

source: Who donates to Mozilla?
bs: Ko donira Mozilli?
cs: Kdo Mozille přispívá?
cy: Pwy sy'n rhoi i Mozilla?
da: Hvem giver bidrag til Mozilla?
de: Wer spendet an Mozilla?
el: Ποιος κάνει δωρεές στη Mozilla;
es: ¿Quién dona a Mozilla?
fr: Qui fait des dons à Mozilla ?
fy_nl: Wa donearret oan Mozilla?
hu: Ki adományozik a Mozillának?
ia: Qui dona a Mozilla?
it: Chi effettua donazioni a Mozilla?
ja: 誰が Mozilla へ寄付をしているのですか？
ka: ვინ არიან Mozilla-ს შემომწირველები?
ko: 누가 Mozilla에 기부활동을 하나요?
lo: ໃຜບໍລິຈາກໃຫ້ Mozilla?
nl: Wie doneert er aan Mozilla?
pl: Kto przekazuje datki Mozilli?
pt_br: Quem doa para a Mozilla?
pt_pt: Quem faz donativos para a Mozilla?
ru: Кто вносит пожертвования в Mozilla?
sk: Kto prispieva Mozille?
sl: Kdo prispeva Mozilli?
sq: Kush dhuron për Mozilla-n?
sv_se: Vem donerar till Mozilla?
th: ใครบริจาคให้ Mozilla?
tr: Mozilla'ya kimler bağış yapıyor?
uk: Хто допомагає Mozilla?
vi: Ai quyên góp cho Mozilla?
zh_cn: 谁在向 Mozilla 捐款？
zh_tw: 誰會捐款給 Mozilla？

source: Last year, more than 400,000 individuals gave to Mozilla to protect and improve the health of the Internet. The Mozilla Foundation also receives support in the form of grants from other like-minded major foundations, including the Knight, MacArthur, Bill &amp; Melinda Gates, and Ford foundations.
bs: Prošle godine, više od 400,000 pojedinaca su donirali Mozilli da zaštiti i poboljša zdravlje interneta. Mozilla Foundation također prima podršku iz grantova od drugih isomišljenika, uključujući Knight, MacArthur, Bill &amp; Melinda Gates i Ford Foundations.
cs: V posledním roce darovalo více než 400.000 jedinců peníze Mozille na ochranu a zlepšování zdraví internetu. Mozilla Foundation také dostává podporu formou grantů od jiných, podobně zaměřených nadací, včetně nadací Knight, MacArthur, Bill &amp; Melinda Gates a Ford.
cy: Y llynedd, rhoddodd mwy na 400,000 o unigolion i Mozilla i ddiogelu a gwella iechyd y Rhyngrwyd. Mae'r Mozilla Foundation hefyd yn derbyn cefnogaeth ar ffurf grantiau gan brif sefydliadau eraill o'r un anian, gan gynnwys sefydliadau fel Knight Foundation, MacArthur Foundation, Bill &amp; Melinda Gates Foundation, a'r Ford Foundation.
da: Sidste år gav mere end 400.000 personer donationer til Mozilla for at beskytte og forbedre internettet. Mozilla Foundation modtager også støtte i form af tilskud fra andre ligesindede organisationer, herunder the Knight Foundation, MacArthur Foundation, Bill &amp; Melinda Gates Foundation og Ford Foundation.
de: Im letzten Jahr haben über 400&thinsp;000 Menschen an Mozilla gespendet, um die Gesundheit des Internets zu schützen und zu verbessern. Die Mozilla Foundation erhält auch Unterstützung durch Zuwendungen von gleichgesinnten Stiftungen, wie den Knight, MacArthur, Bill-&amp;-Melinda-Gates und Ford-Stiftungen.
el: Πέρυσι, περισσότερα από 400.000 άτομα έκαναν δωρεά στη Mozilla για να προστατεύσει και να βελτιώσει την υγεία του διαδικτύου. Το Mozilla Foundation λαμβάνει επίσης υποστήριξη με τη μορφή επιχορηγήσεων από άλλα μεγάλα ιδρύματα όμοιας ιδεολογίας, όπως τα ιδρύματα Knight, MacArthur, Bill &amp; Melinda Gates και Ford.
es: El año pasado, más de 400,000 personas donaron a Mozilla para proteger y mejorar la salud de Internet. La Fundación Mozilla también recibe ayuda en forma de préstamos de otras fundaciones que comparten el mismo objetivo, como Knight, MacArthur, Bill & Melinda Gates y Ford.
fr: L’an dernier, plus de 400 000 personnes ont fait un don à Mozilla pour protéger internet et le garder en bonne santé. La Fondation Mozilla reçoit également des dons sous la forme de subventions de la part d’autres grandes fondations comme Knight MacArthur, Bill & Melinda Gates et Ford.
fy_nl: Foarich jier hawwe mear as 400.000 persoanen oan Mozilla donearre om de sûnens fan it ynternet te beskermen en te ferbetterjen. De Mozilla Foundation ûntfangt ek stipe yn de foarm fan talagen fan oare lykstelde grutte stichtingen, lykas de Knight-, MacArthur-, Bill &amp; Melinda Gates- en Ford-stichting.
hu: Tavaly több, mint 400 000 ember adományozott a Mozillának az internet egészségének megőrzésére és javítására. A Mozilla Foundation e mellett adományok formájában támogatást kap a hasonlóan gondolkodó nagy alapítványoktól, többek között a Knight, a MacArthur, a Bill &amp; Melinda Gates és a Ford alapítványoktól.
ia: Le anno passate, plus de 400.000 personas ha facite donationes a Mozilla pro proteger e meliorar le salubritate de internet. Mozilla Foundation recipe alsi supporto in forma de subventiones de altere grande fundationes con mesme vision, includite le fundationes Knight, MacArthur, Factura &amp; Melinda Gates e Ford.
it: Lo scorso anno più di 400.000 persone hanno fatto una donazione, dando a Mozilla la possibilità di proteggere e migliorare lo stato di salute di Internet. Mozilla Foundation riceve anche supporto sotto forma di sovvenzioni da altre grandi fondazioni con la stessa visione, incluse Knight, MacArthur, Bill & Melinda Gates e Ford.
ja: 昨年は、40 万人以上の個人が、インターネットの健全性を守り改善するために Mozilla へ寄付をしてくれました。Mozilla Foundation は、Knight、MacArthur、Bill &amp; Melinda Gates、Ford といった、志を同じくする他の大手財団から助成金といった形での支援も受けています。
ka: შარშან, 400,000-ზე მეტმა რიგითმა ადამიანმა შესწირა თანხა Mozilla-ს, ინტერნეტის სიჯანსაღისა და უსაფრთხოების დასაცავად. Mozilla ფონდი ასევე იღებს დახმარებებს გრანტის სახით სხვა მსგავსი მსოფლმხედველობის მქონე მხსვილი ფონდებისგან, როგორიცაა Knight, MacArthur, Bill &amp; Melinda Gates და Ford ფონდი.
ko: 지난해, 400,000 명이 넘는 개인이 인터넷의 건강과 발전을 위해 Mozilla에 기부를 해주셨습니다. The Knight, MacArthur, Bill &amp; Melinda Gates 그리고 Ford 재단과 같은 주요 재단도 같은 생각을 공유하며 보조금의 형태로 Mozilla 재단을 지원하고 있습니다.
nl: Vorig jaar hebben meer dan 400.000 personen aan Mozilla gedoneerd om de gezondheid van het internet te beschermen en te verbeteren. De Mozilla Foundation ontvangt ook steun in de vorm van toelagen van andere gelijkgestemde grote stichtingen, zoals de Knight-, MacArthur-, Bill &amp; Melinda Gates- en Ford-stichting.
pl: W ostatnim roku ponad 400 tysięcy osób wsparło Mozillę, aby chronić zdrowie Internetu. Mozilla Foundation otrzymuje także wsparcie w formie darowizn od innych dużych organizacji o zbliżonych celach, takich jak fundacje Knighta, MacArthura, Billa i Melindy Gatesów oraz Forda.
pt_br: No ano passado, mais de 400.000 pessoas fizeram doações à Mozilla para proteger e melhorar a saúde da internet. A Fundação Mozilla também recebe apoio na forma de subsídios de outras grandes fundações com ideias semelhantes, incluindo as fundações Knight, MacArthur, Bill &amp; Melinda Gates e Ford.
pt_pt: No último ano, mais de 400000 pessoas fizeram donativos à Mozilla para proteger e melhorar a saúde da Internet. A Mozilla Foundation também recebe apoio sob a forma de subsídios de outras grandes fundações com princípios semelhantes, incluindo as fundações Knight, MacArthur, Bill &amp; Melinda Gates e Ford.
ru: В прошлом году, более 400 000 человек пожертвовали Mozilla, чтобы защитить и «поправить» здоровье Интернета. Mozilla Foundation также получает поддержку в виде грантов от других крупных фондов-единомышленников, включая Knight, MacArthur, Bill &amp; Melinda Gates и Ford foundations.
sk: Minulý rok prispelo Mozille na ochranu internetu a vylepšenie jeho zdravia 400 000 ľudí. Mozilla Foundation taktiež dostáva príspevky vo forme grantov od iných, podobne zmýšľajúcich nadácií, vrátane nadácií Knight, MacArthur, Bill &amp; Melinda Gates, a Ford.
sl: Lani je Mozilli za zaščito in izboljšanje interneta darovalo več kot 400&thinsp;000 posameznikov. Mozilla Foundation dobiva podporo v obliki prispevkov tudi od drugih ustanov s podobno miselnostjo, kot so Knight, MacArthur, Bill &amp; Melinda Gates in Ford Foundations.
sq: Vitin e kaluar, më shumë se 400 mijë individë dhuruan për Mozilla-n që të mbrojë dhe përmirësojë shëndetin e Internetit. Mozilla Foundation përfiton edhe përkrahje në formë grantesh nga fondacione të tjera të ngjashme të rëndësishme, përfshi Knight, MacArthur, Bill &amp; Melinda Gates, dhe Ford.
sv_se: Förra året gav mer än 400 000 personer till Mozilla för att skydda och förbättra hälsan hos Internet. Mozilla Foundation får också stöd i form av bidrag från andra likasinnade stora stiftelser, inklusive Knight, MacArthur, Bill &amp; Melinda Gates och Ford Foundations.
th: ปีที่แล้ว มีมากกว่า 400,000 คนบริจาคให้ Mozilla เพื่อปกป้องและปรับปรุงความแข็งแกร่งของอินเทอร์เน็ต มูลนิธิ Mozilla ยังได้รับการสนับสนุนในรูปแบบของเงินช่วยเหลือจากมูลนิธิหลักอื่นๆ ที่มีใจเดียวกัน รวมถึงมูลนิธิ Knight, MacArthur, Bill &amp; Melinda Gates และ Ford
tr: Geçen yıl 400.000’den fazla kişi İnternetin sağlığını korumak ve geliştirmek için Mozilla’ya bağış yaptı. Mozilla Vakfı ayrıca Knight, MacArthur, Bill &amp; Melinda Gates ve Ford Vakıfları gibi benzer düşünen büyük vakıflardan hibe şeklinde destek almaktadır.
uk: Минулого року понад 400,000 людей зробили внесок для Mozilla, щоб допомогти захистити й покращити здоров'я Інтернету. Mozilla Foundation також отримує підтримку в формі грантів від інших фондів однодумців, таких як Knight, MacArthur, Bill &amp; Melinda Gates, та Ford.
vi: Năm trước, hơn 400.000 cá nhân đã ủng hộ Mozilla để bảo vệ và cải thiện sức khỏe của Internet. Tổ chức Mozilla cũng nhận được sự hỗ trợ dưới hình thức tài trợ từ các tổ chức chính có cùng chí hướng khác, bao gồm Knight, MacArthur, Bill &amp; Melinda Gates, và quỹ Ford.
zh_cn: 去年，超过 40 万人捐赠给 Mozilla，帮助保护与改进互联网健康生态。Mozilla 基金会还收到了有相同愿景的 Knight 基金会、麦克阿瑟基金会、比尔及梅琳达·盖茨基金会和福特基金会等各大基金会的捐助。
zh_tw: 去年，有超過 40 萬人捐款給 Mozilla 來保護並改進網際網路的生態。Mozilla 基金會也收到來自其他有相同想法的 Knight、MacArthur、Bill &amp; Melinda Gates 以及 Ford 等各大基金會的捐助。

source: Does my donation give me access to tech support?
bs: Da li mi moja donacija daje pristup tehničkoj podršci?
cs: Budu mít díky svému daru přístup k technické podpoře?
cy: A yw fy rhodd yn rhoi mynediad i mi at gymorth technoleg?
da: Giver mit bidrag mig ret til teknisk support?
de: Erhalte ich für meine Spende technische Unterstützung?
el: Η δωρεά μου, μου παρέχει πρόσβαση σε τεχνική υποστήριξη;
es: ¿Mi donación me da acceso a soporte técnico?
fr: Mon don me donne t-il accès à l’assistance technique ?
fy_nl: Jout myn donaasje tagong ta technyske stipe?
hu: Az adománya biztosít-e hozzáférést műszaki támogatáshoz?
ia: An mi donation me da accesso a assistentia technic?
it: La mia donazione mi consente di accedere al supporto tecnico?
ja: 寄付を行うことで技術サポートを得られますか？
ka: შემოწირულობის შემთხვევაში, მივიღებ ტექნიკური დახმარების სამსახურთან წვდომას?
ko: 기부를 하면 기술 지원을 받을 수 있나요?
lo: ການບໍລິຈາກຂອງຂ້ອຍເຮັດໃຫ້ຂ້ອຍເຂົ້າເຖິງການຊ່ວຍເຫຼືອດ້ານເຕັກນິກບໍ?
nl: Zorgt mijn donatie voor toegang tot technische ondersteuning?
pl: Czy mój datek daje mi dostęp do pomocy technicznej?
pt_br: Minha doação me dá acesso a suporte técnico?
pt_pt: O meu donativo dá-me acesso ao apoio técnico?
ru: Даст ли моё пожертвование доступ к технической поддержке?
sk: Budem mať vďaka môjmu príspevku prístup k technickej podpore?
sl: Ali z doniranjem dobim dostop do tehnične podpore?
sq: A më jep të drejtën për asistencë teknike dhurimi im?
sv_se: Ger min donation tillgång till teknisk support?
th: การบริจาคของฉันช่วยให้ฉันได้รับความช่วยเหลือด้านเทคนิคหรือไม่?
tr: Bağış yaparak teknik destek hakkı kazanıyor muyum?
uk: Чи надасть мені мій внесок доступ до технічної підтримки?
vi: Khoản đóng góp của tôi có giúp tôi tiếp cận với hỗ trợ công nghệ không?
zh_cn: 我的捐款能给我带来技术支持吗？
zh_tw: 我捐款之後能有技術支援嗎？
