Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

# title
source: Donor FAQ
bs: Često postavljana pitanja od donatora
cs: Často kladené otázky k darování
cy: Cwestiynau Cyffredin Rhoi
da: FAQ om bidrag
de: FAQ für Spender
el: Συχνές ερωτήσεις δωρητών
es: Preguntas frecuentes sobre las donaciones
fr: Questions fréquentes sur les dons
fy_nl: FAQ foar donateurs
hu: Adományozói GYIK
ia: Folio a questiones del donator
it: FAQ sulle donazioni
ja: 寄付に関するよくある質問
ka: შემოწირულობის ხ.დ.კ.
ko: 후원자 FAQ
lo: ຄຳຖາມທີມັກພົບປະຈຳສຳລັບຜູ້ບໍລິຈາກ
nl: FAQ voor donateurs
pl: Najczęściej zadawane pytania
pt_br: Perguntas frequentes de doadores
pt_pt: Perguntas frequentes do doador
ru: ЧЗВ жертвователя
sk: Často kladené otázky o prispievaní
sl: Pogosta vprašanja donatorjev
sq: PBR për Dhurues
sv_se: Vanliga frågor om donationer
th: คำถามที่พบบ่อยสำหรับผู้บริจาค
tr: Bağışçı SSS'si
uk: ЧаП помічника
vi: Câu hỏi thường gặp về nhà tài trợ
zh_cn: 捐款常见问题
zh_tw: 捐款者常見問題 FAQ

# call_to_action_text
source: Donate now
bs: Doniraj sada
cs: Chci poslat dar
cy: Rhowch nawr
da: Giv et bidrag nu
de: Jetzt spenden
el: Δωρεά τώρα
es: Donar ahora
fr: Faire un don
fy_nl: No donearje
hu: Adományozzon most
ia: Face un donation ora
it: Fai una donazione ora
ja: 今すぐ寄付
ka: თანხის გაღება
ko: 지금 기부하기
lo: ບໍລິຈາກຕອນນີ້
nl: Nu doneren
pl: Przekaż datek
pt_br: Faça uma doação
pt_pt: Doar agora
ru: Пожертвовать
sk: Prispejte teraz
sl: Prispevaj zdaj
sq: Dhuroni që tani
sv_se: Donera nu
th: บริจาคตอนนี้
tr: Bağış yapın
uk: Допомогти зараз
vi: Quyên góp ngay
zh_cn: 立即捐款
zh_tw: 立刻捐款

# body.163c061c-659d-40a3-980c-a4eeeb687279.title
source: Below are the most frequently asked questions about donating to the Mozilla Foundation.
bs: Ispod su najčešće postavljana pitanja o doniranju za Mozilla Foundation.
cs: Níže jsou uvedeny nejčastěji kladené dotazy o darování pro Mozilla Foundation.
cy: Isod mae'r cwestiynau sy'n cael eu gofyn amlaf am roi i'r Mozilla Foundation.
da: Herunder er de oftest stillede spørgsmål om bidrag til Mozilla Foundation.
de: Hier finden Sie die am häufigsten gestellten Fragen zu Spenden an die Mozilla Foundation.
el: Ακολουθούν οι πιο συνήθεις ερωτήσεις σχετικά με τις δωρεές προς το Ίδρυμα Mozilla.
es: Estas son las preguntas más frecuentes sobre las donaciones a la Fundación Mozilla.
fr: Vous trouverez ci-dessous les questions les plus récurrentes sur les dons faits à la Fondation Mozilla.
fy_nl: Hjirûnder steane de meast stelde fragen oer donearjen oan de Mozilla Foundation.
hu: Alább találhatóak a Mozilla Foundationnek történő adományozással kapcsolatos leggyakoribb kérdések.
ia: Ecce infra le major parte del questiones frequentemente ponite re donar al Mozilla Fundation.
it: Qui di seguito trovi le domande più frequenti sulle donazioni a Mozilla Foundation.
ja: Mozilla Foundation への寄付に関して多く寄せられる質問への答えを以下にまとめました。
ka: ქვემოთ მოცემულია ყველაზე ხშირად დასმული კითხვები, Mozilla ფონდში შემოწირულობის შეტანის შესახებ.
ko: Mozilla Foundation 후원과 관련한 대표적인 질문과 답변을 모아두었습니다.
lo: ຂ້າງລຸ່ມນີ້ແມ່ນຄໍາຖາມທີ່ຖືກຖາມເລື້ອຍໆກ່ຽວກັບການບໍລິຈາກໃຫ້ Mozilla Foundation.
nl: Hieronder staan de meest gestelde vragen over doneren aan de Mozilla Foundation.
pl: Poniżej znajdują się najczęściej zadawane pytania na temat przekazywania datków na rzecz Mozilla Foundation.
pt_br: Abaixo estão as perguntas mais frequentes sobre doação para a Fundação Mozilla.
pt_pt: Em baixo estão as questões mais frequentes sobre donativos à Fundação Mozilla.
ru: Ниже приведены наиболее часто задаваемые вопросы о пожертвовании Mozilla Foundation.
sk: Nižšie sú uvedené najčastejšie otázky týkajúce sa príspevkov pre Mozilla Foundation.
sl: Spodaj so našteta najpogostejša vprašanja glede donacij za fundacijo Mozilla.
sq: Më poshtë gjenden pyetjet më të rëndomta të bëra lidhur me dhurimin për Mozilla Foundation.
sv_se: Nedan följer de vanligaste frågorna om donationer till Mozilla Foundation.
th: ข้างล่างนี้คือคำถามที่ถูกถามบ่อยที่สุดเกี่ยวกับการบริจาคไปยังมูลนิธิ Mozilla
tr: Aşağıda, Mozilla Vakfı'na bağış yapmak ile ilgili en sık sorulan sorular yer almaktadır.
uk: Далі наведено найпоширеніші питання про внески коштів для Mozilla Foundation.
vi: Dưới đây là những câu hỏi thường gặp nhất về việc quyên góp cho Tổ chức Mozilla.
zh_cn: 以下是捐款给 Mozilla 基金会时，最常见的问题。
zh_tw: 以下是關於捐款給 Mozilla 基金會時，最常見的問題。

source: What are the ways I can donate?
bs: Na koje načine mogu donirati?
cs: Jaké jsou možnosti poslání příspěvku?
cy: Pa ffyrdd y ga i roi?
da: Hvordan kan jeg give et bidrag?
de: Wie kann ich spenden?
el: Με ποιους τρόπους μπορώ να κάνω δωρεά;
es: ¿De qué formas puedo donar?
fr: Quels sont les différents moyens de faire un don ?
fy_nl: Hoe kin ik donearje?
hu: Hogyan adományozhat?
ia: Qual es le manieras que io pote donar?
it: Con quali modalità si può effettuare una donazione?
ja: どのような方法で寄付ができますか？
ka: შემოწირულობის გაღების რა გზები არსებობს?
ko: 기부할 수 있는 방법은 어떤 것들이 있나요?
lo: ຂ້ອຍສາມາດບໍລິຈາກໄດ້ແນວໃດ?
nl: Op welke manieren kan ik doneren?
pl: W jakie sposoby mogę przekazać datek?
pt_br: Quais são as formas que eu posso doar?
pt_pt: De que formas posso fazer um donativo?
ru: Как я могу сделать пожертвование?
sk: Akými spôsobmi môžem prispieť?
sl: Na kakšne načine lahko prispevam?
sq: Cilat janë rrugët nëpërmjet të cilave mund të dhuroj?
sv_se: Hur kan jag donera?
th: ฉันสามารถบริจาคด้วยวิธีใดได้บ้าง?
tr: Hangi yollarla bağışta bulunabilirim?
uk: Які є способи зробити внесок?
vi: Tôi có thể quyên góp những cách nào?
zh_cn: 有哪些捐款方式？
zh_tw: 有哪些捐款方式？

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>. For additional ways to give — like check, bitcoin, or direct debit — visit our <a id="a2">Ways to Give page</a>.
cy: <a id="a1">Ewch yn syth i'r ddolen hon i wneud rhodd ddiogel ar-lein trwy gerdyn credyd neu PayPal </a>. Am ffyrdd ychwanegol o roi - fel siec, bitcoin, neu ddebyd uniongyrchol - ewch i'n tudalen <a id="a2">Ffyrdd i Roi</a>.
el: <a id="a1">Επισκεφθείτε αυτό τον σύνδεσμο για να κάνετε μια ασφαλή, διαδικτυακή δωρεά μέσω πιστωτικής κάρτας ή PayPal</a>. Για επιπρόσθετους τρόπους δωρεάς — όπως επιταγή, bitcoin, ή πάγια εντολή — επισκεφθείτε τη σελίδα <a id="a2">Τρόποι δωρεάς</a>.
es: <a id="a1">Visita este enlace para hacer una donación segura mediante tarjeta de crédito o PayPal</a>. Para descubrir otras formas (cheques, bitcoin o transferencia bancaria), visita nuestra página <a id="a2">Formas de donar</a>.
fr: <a id="a1">Consultez ce lien pour faire un don en ligne de façon sécurisée via carte bancaire ou PayPal</a>. Pour les autres façons de faire un don (chèques, bitcoins, virements bancaires) consultez notre page <a id="a2">Les différentes façons de faire un don</a>.
fy_nl: <a id="a1">Besykje dizze keppeling om daliks in feilige online donaasje te dwaan fia creditcard of PayPal</a>. Foar ekstra manieren om te jaan – lykas in sjek bitcoin, of bankoerskriuwing – besykje ús side <a id="a2">Manieren om te jaan</a>.
pt_br: <a id="a1">Visite este link para fazer uma doação online segura agora mesmo via cartão de crédito ou PayPal</a>. Para outras maneiras de doar — como cheque, bitcoin, ou débito direto — visite nossa <a id="a2">página de Maneiras de Doar</a>.
ru: <a id="a1">Перейдите по этой ссылке, чтобы совершить безопасное онлайн-пожертвование прямо с банковской карты или PayPal</a>. На нашей странице <a id="a2">Способы пожертвовать</a> доступны дополнительные способы пожертвования (чеки, биткойны и банковские переводы).
sv_se: <a id="a1">Besök den här länken för att göra en säker online-donation just nu via kreditkort eller PayPal</a>. För ytterligare sätt att donera — som check, bitcoin eller direct debit — besök sidan <a id="a2">sätt att donera</a>.
uk: <a id="a1">Перейдіть за цим посиланням, щоб зробити безпечний внесок в Інтернеті прямо зараз за допомогою кредитної картки або PayPal</a>. Про додаткові способи отримання — наприклад, чек, біткойн або прямий переказ — читайте на нашій сторінці <a id="a2">Способи допомогти</a>.
zh_cn: <a id="a1">请访问此链接，立即通过信用卡或 PayPal 进行安全的在线捐赠</a>。如需了解其他捐赠方式（如支票、比特币或直接扣款），请访问我们的<a id="a2">捐赠方式页面</a>。

source: How does Mozilla ensure my personal information is protected?
bs: Kako Mozilla osigurava zaštitu mojih ličnih podataka?
cs: Jak Mozilla zajistí ochranu mých osobních údajů?
cy: Sut mae Mozilla yn sicrhau bod fy manylion personol yn cael eu diogelu?
da: Hvordan sikrer Mozilla, at mine personlige data er beskyttet?
de: Wie schützt Mozilla meine persönlichen Daten?
el: Πώς εξασφαλίζει η Mozilla την προστασία των προσωπικών μου στοιχείων;
es: ¿Cómo garantiza Mozilla que mi información personal está protegida?
fr: Que fait Mozilla pour assurer la protection de mes données personnelles ?
fy_nl: Hoe beskermet Mozilla myn persoanlike ynformaasje?
hu: Hogyan biztosítja a Mozilla a személyes adatai védelmét?
ia: Como Mozilla assecura me que mi informationes personal es protegite?
it: In che modo Mozilla protegge le mie informazioni personali?
ja: Mozilla ではどのように個人情報を保護していますか？
ka: როგორ უზრუნველყოფს Mozilla ჩემი პირადი მონაცემების უსაფრთხოებას?
ko: Mozilla는 내 개인 정보를 어떻게 보호하나요?
lo: Mozilla ຮັບປະກັນຂໍ້ມູນສ່ວນຕົວຂອງຂ້ອຍວ່າຖືກປົກປ້ອງແນວໃດ?
nl: Hoe zorgt Mozilla ervoor dat mijn persoonlijke gegevens worden beschermd?
pl: W jaki sposób Mozilla zapewnia bezpieczeństwo moich danych osobowych?
pt_br: Como a Mozilla garante que minhas informações pessoais estão protegidas?
pt_pt: Como é que a Mozilla garante que as minhas informações pessoais estão protegidas?
ru: Как Mozilla обеспечивает защиту моей личной информации?
sk: Ako Mozilla zaistí, že moje osobné údaje budú chránené?
sl: Kako Mozilla zagotovi varnost mojih osebnih podatkov?
sq: Si më garanton Mozilla që të dhënat e mia personale janë të mbrojtura?
sv_se: Hur ser Mozilla till att min personliga information skyddas?
th: Mozilla จะทำให้แน่ใจได้อย่างไรว่าข้อมูลส่วนตัวของฉันได้รับการปกป้อง?
tr: Mozilla kişisel bilgilerimin korunmasını nasıl sağlıyor?
uk: Як Mozilla забезпечує захист моїх особистої даних?
vi: Mozilla đảm bảo thông tin cá nhân của tôi được bảo vệ như thế nào?
zh_cn: Mozilla 如何确保我的个人信息安全？
zh_tw: Mozilla 如何確保我的個人資訊有被妥善保存？

source: When you donate to the Mozilla Foundation, we receive personal information from you. We use this data to acknowledge your donation, provide you with donation receipts, and correspond with you through newsletters or email. You can read more about what information we receive, the purposes we use that information for, and how we handle it in our <a id="a1">Privacy Policy</a>.
bs: Kada donirate Mozilla Foundation, od vas primamo lične podatke. Ove podatke koristimo za potvrdu vaše donacije, davanje računa o donacijama i dopisivanje sa vama putem biltena ili emaila. U našoj <a id="a1">Politici privatnosti</a> možete pročitati više o tome koje informacije primamo, u koje svrhe ih koristimo i kako postupamo sa njima.
cs: Pokud pošlete dar pro Mozilla Foundation, dostaneme některé vaše osobní informace. Tato data používáme k ověření vašeho daru, vystavení potvrzení a také abychom s vámi mohli zůstat v kontaktu e-mailem. Více o tom, jaké informace dostáváme a jak s nimi nakládáme najdete v našich <a id="a1">zásadách ochrany osobních údajů</a>.
cy: Pan fyddwch yn rhoi rhodd i'r Mozilla Foundation, rydyn ni'n derbyn manylion personol gennych chi. Rydym yn defnyddio'r data hwn i gydnabod eich rhodd, i ddarparu derbynebau rhodd i chi, ac yn gohebu â chi trwy gylchlythyrau neu e-bost. Gallwch ddarllen mwy yn ein <a id="a1">Polisi Preifatrwydd</a> am ba wybodaeth rydym yn ei dderbyn, sut rydym yn defnyddio'r wybodaeth honno, a sut yr ydym yn ei thrin.
da: Når du donerer til Mozilla Foundation modtager vi personlig information fra dig. Vi anvender denne information til at bekræfte dit bidrag, sende dig en kvittering for dit bidrag samt til at kommunikere med dig gennem nyhedsbreve eller mails. Du kan læse mere om, hvilke informationer vi modtager, de formål vi anvender informationerne til, og hvordan vi behandler dine data i vores <a id="a1">Privatlivspolitik</a>.
de: Wenn Sie an die Mozilla Foundation spenden, erhalten wir persönliche Daten von Ihnen. Wir nutzen diese Daten, um Ihre Spende zu bestätigen, Ihnen eine Spendenquittung auszustellen und über Newsletter oder E-Mails mit Ihnen zu kommunizieren. In unserer <a id="a1">Datenschutzerklärung</a> erhalten Sie weitere Informationen darüber, wie wir diese Daten verwenden und wie wir damit umgehen.
el: Όταν κάνετε δωρεά στο Ίδρυμα Mozilla, λαμβάνουμε προσωπικά σας στοιχεία. Χρησιμοποιούμε αυτά τα δεδομένα για να αναγνωρίσουμε τη δωρεά σας, να σας παρέχουμε αποδείξεις για τις δωρεές και να επικοινωνήσουμε μαζί σας μέσω ενημερωτικών δελτίων ή email. Μπορείτε να διαβάσετε περισσότερα σχετικά με τις πληροφορίες που λαμβάνουμε, για ποιους σκοπούς τις χρησιμοποιούμε και πώς τις διαχειριζόμαστε στην <a id="a1">Πολιτική απορρήτου</a> μας.
es: Cuando donas a la Fundación Mozilla, recibimos tu información personal. La usamos para garantizar y gestionar tu donación, ofrecerte el recibo correspondiente y ponernos en contacto contigo a través de boletines de noticias o por correo electrónico. Puedes saber más sobre la información que recibimos, el objetivo del uso de esa información y cómo la gestionamos en nuestro <a id="a1">Aviso de privacidad</a>.
fr: Lorsque vous faites un don à la Fondation Mozilla, nous recevons des renseignements personnels de votre part. Nous utilisons ces données pour vous remercier de votre don, vous fournir des reçus officiels de dons et correspondre avec vous par le biais de lettres d’information ou par courriel. Vous pouvez en savoir plus sur les données que nous recevons, à quoi nous les employons et comment nous les traitons dans notre <a id="a1">Politique de confidentialité</a>.
fy_nl: Wannear't jo oan de Mozilla Foundation donearje, ûntfange wy persoanlike ynformaasje fan jo. Dizze gegevens brûke wy om jo donaasje te befêstigjen, jo fan donaasjebewizen te foarsjen, en mei jo te korrespondearjen fia nijsbrieven of e-mail. Mear ynfo oer hokker ynformaasje wy ûntfange, de doelen wêrfoar wy dy ynformaasje brûke en hoe't wy hjir mei omgean, kinne jo fine yn ús <a id="a1">Privacybelied</a>.
hu: Ha adományoz a Mozilla Foundationnek, akkor személyes információkat kapunk Önről. Ezeket az adatokat arra használjuk, hogy befogadjuk az adományt, nyugtát adjunk róla, és kapcsolatba lépjünk önnel hírlevélen vagy e-mailen keresztül. Többet tudhat meg arról, hogy milyen információkat kapunk, azokat milyen célokra használjuk fel, és hogyan kezeljük az <a id="a1">Adatvédelmi irányelvek</a> szerint.
ia: Quando tu dona a Mozilla Fundation, nos recipe tu informationes personal. Nos usa iste datos pro admitter tu donation, te fornir quitantias de donation e corresponder con te a transverso de bulletines de novas o e-mail. Tu pote leger plus re que informationes nos recipe, le scopos pro que nos usa ille informationes e nostre modo de gerer los in nostre <a id="a1">Politica de confidentialitate</a>.
it: Quando fai una donazione a Mozilla Foundation, riceviamo le tue informazioni personali. Usiamo questi dati per attestare e fornirti le ricevute delle avvenute donazioni e restare in contatto con te tramite newsletter ed email. Puoi saperne di più sulle informazioni che riceviamo, sullo scopo col quale vengono usate e sulla modalità della loro gestione leggendo l’<a id="a1">Informativa sulla privacy</a>.
ja: Mozilla Foundation に寄付した時に、私たちはあなたの個人情報を受け取ります。私たちはこのデータを、寄付の受け取り確認および領収書の発行、ニュースレターやメールをあなたに送るために使用します。私たちが受け取る情報、情報の使用目的、その取り扱いについての詳細は、<a id="a1">プライバシーポリシー</a> をお読みください。
ka: შემოწირულობის Mozilla-ფონდში შემოტანისას, ჩვენ თქვენგან ვიღებთ გარკვეული სახის პირად მონაცემებს. ამ მონაცემებს ჩვენ ვიყენებთ თქვენი შემოწირულობის აღრიცხვისთვის, ქვითრის მოწოდებისთვის ან გამოხმაურებისთვის ელფოსტისა და ცნობების მეშვეობით. ვრცლად, ჩვენ მიერ მიღებული მონაცემებისა და მათი დამუშავების მიზნების შესახებ, შეგიძლიათ იხილოთ ჩვენს <a id="a1">პირადი მონაცემების დაცვის დებულებაში</a>.
ko: Mozilla Foundation에 기부할 때, 여러분의 개인정보가 전송됩니다. 우리는 이 데이터를 기부 사실의 확인, 기부 영수증의 발급 및 뉴스레터와 이메일을 통한 소통에 사용합니다. 전송되는 정보, 사용 목적과 처리 방법에 대해 알아보려면 <a id="a1">개인정보 취급방침</a>을 참조하세요.
lo: ເມື່ອທ່ານບໍລິຈາກໃຫ້ມູນນິທິ Mozilla, ພວກເຮົາໄດ້ຮັບຂໍ້ມູນສ່ວນຕົວຈາກທ່ານ. ພວກ​ເຮົາ​ນໍາ​ໃຊ້​ຂໍ້​ມູນ​ນີ້​ເພື່ອ​ຮັບ​ຮູ້​ການ​ບໍ​ລິ​ຈາກ​ຂອງ​ທ່ານ​, ສະ​ຫນອງ​ໃບ​ຮັບ​ເງິນ​ການ​ບໍ​ລິ​ຈາກ​, ແລະ​ຕອບ​ສະ​ຫນອງ​ກັບ​ທ່ານ​ໂດຍ​ຜ່ານ​ຈົດ​ຫມາຍ​ຂ່າວ​ຫຼື​ອີ​ເມລ​໌​. ທ່ານສາມາດອ່ານເພີ່ມເຕີມກ່ຽວກັບຂໍ້ມູນທີ່ພວກເຮົາໄດ້ຮັບ, ຈຸດປະສົງທີ່ພວກເຮົາໃຊ້ຂໍ້ມູນນັ້ນສໍາລັບ, ແລະວິທີທີ່ພວກເຮົາຈັດການກັບມັນຢູ່ໃນ <a id="a1">ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ</a> ຂອງພວກເຮົາ.
nl: Wanneer u aan de Mozilla Foundation doneert, ontvangen we persoonlijke informatie van u. Deze gegevens gebruiken we om uw donatie te bevestigen, u van donatiebewijzen te voorzien, en met u te corresponderen via nieuwsbrieven of e-mail. Meer info over welke informatie we ontvangen, de doeleinden waarvoor we die informatie gebruiken en hoe we hiermee omgaan, kunt u vinden in ons <a id="a1">Privacybeleid</a>.
pl: Podczas przekazywania datku Mozilla Foundation otrzymujemy od Ciebie Twoje dane osobowe. Używamy ich, aby przyjąć datek, wydać potwierdzenie datku oraz napisać do Ciebie przez biuletyn lub e-mail. Więcej informacji o otrzymywanych przez nas danych, calach w jakich ich używamy oraz jak je przetwarzamy można znaleźć w naszych <a id="a1">zasadach ochrony prywatności</a>.
pt_br: Quando você faz uma doação para a Fundação Mozilla, recebemos informações pessoais suas. Usamos esses dados para reconhecer sua doação, fornecer recibos a você e nos comunicar através de boletins ou email. Você pode saber mais sobre quais informações recebemos, os propósitos do uso dessas informações e como lidamos com elas em nossa <a id="a1">política de privacidade</a>.
pt_pt: Quando doa para a Fundação Mozilla, nós recebemos informação pessoal de si. Utilizamos estes dados para reconhecermos a sua doação, providenciar-lhe recibos de doações, e corresponder consigo através de newsletters ou email. Pode ler mais acerca de que informação recebemos, os propósitos para os quais a utilizamos, e como a gerimos na nossa <a id="a1">Política de privacidade</a>.
ru: Когда вы совершаете пожертвование Mozilla Foundation, мы получаем от вас личную информацию. Мы используем эти данные для подтверждения вашего пожертвования, предоставления вам чеков о пожертвовании и для связи с вами по электронной почте. Вы можете узнать больше о том, какие данные мы получаем и для чего мы их используем, а также как мы их обрабатываем, в нашей <a id="a1">Политике конфиденциальности</a>.
sk: Keď prispejete nadácii Mozilla Foundation, dostaneme o vás osobné údaje. Tieto údaje používame na overenie vášho príspevku, aby sme vám mohli poskytnúť potvrdenie o príspevku a aby sme s vami ostali v kontakte prostredníctvom newsletterov alebo e-mailov. Viac informácií o tom, aké informácie dostávame a na aké účely ich používame nájdete v našich <a id="a1">zásadách ochrany súkromia</a>.
sl: Z opravljeno donacijo Mozilla Foundation prejmemo vaše osebne podatke. Te podatke uporabljamo za potrditev vaše donacije, pošiljanje potrdila o donaciji in stik z vami preko okrožnic ali e-pošte. Več o podatkih, ki jih prejmemo, o namenih, za katere jih uporabljamo, in o tem, kako jih obravnavamo, lahko preberete v naši <a id="a1">politiki zasebnosti</a>.
sq: Kur dhuroni për fondacionin Mozilla Foundation, marrim prej jush të dhëna personal. Këto të dhëna i përdorim për të pranuar dhurimin tuaj, për t’ju furnizuar fatura dhurimesh, dhe për t’u lidhur me ju përmes buletinesh apo email-i. Rreth se çfarë të dhënash grumbullojmë, qëllimin pse i përdorim këto të dhëna dhe si i trajtomë, mund të lexoni më tepër te <a id="a1">Rregullat tona të Privatësisë</a>.
sv_se: När du donerar till Mozilla Foundation får vi personliga uppgifter från dig. Vi använder dessa uppgifter för att bekräfta din donation, förse dig med donationskvitton och korrespondera med dig via nyhetsbrev eller e-post. Du kan läsa mer om vilken information vi får, de syften vi använder den informationen för och hur vi hanterar den i vår <a id="a1">sekretesspolicy</a>.
th: เมื่อคุณบริจาคให้กับมูลนิธิ Mozilla เราจะได้รับข้อมูลส่วนบุคคลจากคุณ เราใช้ข้อมูลนี้เพื่อรับทราบการบริจาคของคุณ ส่งใบเสร็จรับเงินบริจาค และติดต่อกับคุณผ่านจดหมายข่าวหรืออีเมล คุณสามารถอ่านเพิ่มเติมเกี่ยวกับข้อมูลที่เราได้รับ วัตถุประสงค์ที่เราใช้ข้อมูลนั้น และวิธีจัดการกับข้อมูลดังกล่าวได้ใน<a id="a1">นโยบายความเป็นส่วนตัว</a>ของเรา
tr: Mozilla Foundation'a bağışta bulunduğunuzda bazı kişisel bilgilerinizi toplarız. Bu bilgileri; bağışınızı kayıtlarımıza geçirmek, bağış fişinizi sağlamak ve sizinle bülten veya e-posta yoluyla iletişime geçmek amacıyla kullanırız. Hangi bilgileri topladığımız, onları ne amaçla kullandığımız ve bilgilerinizi nasıl işlediğimize dair daha fazla bilgiyi <a id="a1">Gizlilik Politikamızdan</a> öğrenebilirsiniz.
uk: Коли ви робите внесок для Mozilla Foundation, ми отримуємо ваші особисті дані. Ми використовуємо ці дані для вивчення ваших внесків, забезпечення чеками, а також зв'язку через розсилку новин чи електронних листів. Ви можете дізнатися докладніше про те, які дані ми отримуємо, де їх використовуємо та як ми їх обробляємо в нашій <a id="a1">Політиці приватности</a>.
vi: Khi bạn quyên góp cho Tổ chức Mozilla, chúng tôi sẽ nhận được thông tin cá nhân từ bạn. Chúng tôi sử dụng dữ liệu này để ghi nhận khoản đóng góp của bạn, cung cấp cho bạn biên lai đóng góp và trao đổi thư từ với bạn thông qua bản tin hoặc email. Bạn có thể đọc thêm về thông tin chúng tôi nhận được, mục đích chúng tôi sử dụng thông tin đó và cách chúng tôi xử lý thông tin đó trong <a id="a1">chính sách riêng tư</a> của chúng tôi.
zh_cn: 当您捐款给 Mozilla 基金会时，我们会收到您的个人信息，并用于确认您的捐款、提供捐款收据、及通过电子报或电子邮件与您保持联系。您可到<a id="a1">隐私政策</a>中阅读我们会收到哪些信息、这些信息的使用方式，以及我们如何处理这些信息。
zh_tw: 當您捐款給 Mozilla 基金會時，我們會收到您的個人資訊，並用於確認您的捐款、提供捐款收據、並透過電子報或 E-Mail 與您保持聯絡。您可到<a id="a1">隱私權保護政策</a>當中閱讀我們會收到哪些資訊、這些資訊的使用方式，以及如何我們處理這些資訊的更多資訊。
