Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>. For additional ways to give — like checks or donations of stock — visit our <a id="a2">Ways to Give page</a>.
bs: <a id="a1">Posjetite ovaj link kako biste odmah napravili sigurnu online donaciju putem kreditne kartice ili PayPala</a>. Za dodatne načine doniranja — poput čekova ili donacija dionica — posjetite našu <a id="a2">stranicu Načini doniranja</a>.
da: <a id="a1">Klik på dette link for at foretage en sikker online donation med det samme ved brug af betalingskort eller via PayPal</a>. Andre måder at donere på — såsom via check eller bidrag i form af aktier — kan ses på vores side <a id="a2">Donationsmuligheder</a>.
de: <a id="a1">Besuchen Sie diesen Link, um direkt und sicher per Kreditkarte oder PayPal zu spenden.</a> Weitere Möglichkeiten zum Spenden – wie Scheck oder Aktienspenden – finden Sie auf unserer <a id="a2">Seite mit Spendenmöglichkeiten</a>.
ia: <a id="a1">Visita iste ligamine pro facer un donation secur con carta de credito o PayPal</a>. Pro altere manieras de donar, como cheque o actiones, visita nostre pagina <a id="a2">Manieras de donar</a>.
ka: <a id="a1">გადადით ბმულზე თანხის უსაფრთხოდ გადასარიცხად, საკრედიტო ბარათით ან PayPal-ით</a>. დამატებითი საშუალებების გამოსაყენებლად – როგორიცაა ჩეკისა და ფასიანი ქაღალდების შემოწირვა, ეწვიეთ გვერდს <a id="a2">მხარდაჭერის გზები</a>.
ko: <a id="a1">지금 신용 카드나 PayPal을 통해 안전한 온라인 기부를 하려면 이 링크를 방문하세요</a>. 수표나 주식 기부와 같은 다른 기부 방법을 확인하려면 <a id="a2">기부 방법 페이지</a>를 방문하세요.
lo: <a id="a1">ເຂົ້າເບິ່ງລິ້ງນີ້ເພື່ອບໍລິຈາກອອນໄລນ໌ທີ່ປອດໄພໃນຕອນນີ້ຜ່ານບັດເຄຣດິດ ຫຼື PayPal</a>. ສຳລັບວິທີເພີ່ມເຕີມໃນການໃຫ້ — ເຊັ່ນ: ເຊັກ ຫຼື ການບໍລິຈາກຫຼັກຊັບ — ໃຫ້ເຂົ້າໄປທີ່ <a id="a2">ໜ້າວິທີການໃຫ້</a> ຂອງພວກເຮົາ.
pl: <a id="a1">Pod tym adresem można bezpiecznie przekazać datek przez Internet za pomocą karty płatniczej lub serwisu PayPal</a>. Inne sposoby wsparcia, takie jak czeki i datki w postaci akcji, są opisane na stronie <a id="a2">Sposoby wsparcia</a>.
pt_pt: <a id="a1">Visite esta ligação para realizar um donativo online seguro agora mesmo através de cartão de crédito ou PayPal</a>. Para mais formas de fazer donativos — tais como cheques ou donativos de ações — visite a nossa página <a id="a2">Formas de fazer donativos</a>.
sk: <a id="a1">Navštívte tento odkaz, ak chcete uskutočniť bezpečný online dar hneď teraz prostredníctvom kreditnej karty alebo služby PayPal</a>. Ďalšie spôsoby darovania – napríklad šek alebo darovanie akcií – nájdete na našej stránke <a id="a2">Spôsoby darovania</a>.
tr: <a id="a1">Kredi kartı veya PayPal aracılığıyla hemen güvenli bir çevrimiçi bağış yapmak için bu bağlantıyı ziyaret edin</a>. Çek veya hisse senedi bağışı gibi ek bağış yolları için <a id="a2">Bağış Yapma Yolları sayfamızı</a> ziyaret edin.
vi: <a id="a1">Truy cập liên kết này để thực hiện đóng góp trực tuyến an toàn ngay bây giờ qua thẻ tín dụng hoặc PayPal</a>. Để biết các cách khác để tặng — như séc hoặc tặng cổ phiếu — hãy truy cập <a id="a2">trang Các cách tặng</a> của chúng tôi.

source: Can I donate Cryptocurrencies?
bs: Mogu li donirati kriptovalute?
da: Kan jeg bidrage i kryptovalutaer?
de: Kann ich Kryptowährungen spenden?
ia: Pote io donar cryptovaluta?
ja: 暗号通貨で寄付できますか？
ka: შემიძლია კრიპტოვალუტის შემოწირვა?
ko: 암호화폐를 기부할 수 있나요?
lo: ຂ້ອຍສາມາດບໍລິຈາກເງິນເປັນ Cryptocurrencies ໄດ້ບໍ?
nl: Kan ik cryptovaluta doneren?
pl: Czy mogę wesprzeć kryptowalutami?
pt_pt: Posso fazer donativos em criptomoedas?
sk: Môžem darovať kryptomeny?
th: ฉันสามารถบริจาคด้วยสกุลเงินดิจิทัลได้หรือไม่?
tr: Kripto para bağışlayabilir miyim?
vi: Tôi có thể quyên góp tiền điện tử không?

source: <b>No.</b> As of January 2022, the Mozilla Foundation is reviewing its cryptocurrency policy and its alignment with our climate change commitments. We have paused cryptocurrency donations during this time.
bs: <b>Ne.</b> Od januara 2022. godine, Mozilla Foundation preispituje svoju politiku kriptovaluta i njeno usklađivanje s našim obavezama u pogledu klimatskih promjena. Za to vrijeme smo pauzirali donacije kriptovaluta.
da: <b>Nej.</b> Fra januar 2022 gennemgår Mozilla Foundation sine politikker om kryptovalutaer og deres overensstemmelse med vores klimaforpligtelser. Vi accepterer i øjeblikket ikke donationer i kryptovalutaer.
de: <b>Nein.</b> Stand Januar 2022 überprüft die Mozilla Foundation ihre Regeln zu Kryptowährungen und deren Vereinbarkeit mit unseren Klimaschutzverpflichtungen. Derzeit nehmen wir keine Spenden in Kryptowährungen entgegen.
ia: <b>No.</b> Desde le januario 2022, Mozilla Foundation revideva su regulamento re le cryptovaluta e lor alineamento con nostre ingagiamentos re le cambiamentos climatic. Nos ha pausate le donationes in cryptovaluta durante iste tempore.
ja: <b>できません。</b> 2022 年 1 月の時点で、Mozilla Foundation は暗号通貨ポリシーと気候変動への取り組みとの整合性を見直しています。この間、私たちは暗号通貨の寄付受付を一時停止しています。
ka: <b>არა.</b> 2022 წლის იანვრიდან, Mozilla Foundation ცვლის კრიპტოვალუტის შესახებ დებულებებს, რომ შეესაბამებოდეს კლიმატის ცვლილების მიმართ აღებულ პასუხისმგებლობას. ამ დროისთვის, კრიპტოვალუტით შემოწირულობები შეჩერებულია.
ko: <b>아니요.</b> 2022년 1월 부로 Mozilla Foundation은 암호화폐 정책 및 기후 변화 공약과의 연계를 검토 중입니다. 이 기간 동안 암호화폐 기부는 일시 중지하였습니다.
lo: <b>ບໍ່.</b> ຕັ້ງແຕ່ເດືອນມັງກອນ 2022, ມູນນິທິ Mozilla ກໍາລັງທົບທວນຄືນນະໂຍບາຍ cryptocurrency ຂອງຕົນ ແລະສອດຄ່ອງກັບຄໍາໝັ້ນສັນຍາການປ່ຽນແປງດິນຟ້າອາກາດຂອງພວກເຮົາ. ພວກເຮົາໄດ້ຢຸດການບໍລິຈາກ cryptocurrency ຊົ່ວຄາວໃນລະຫວ່າງນີ້.
pl: <b>Nie.</b> Od stycznia 2022 Mozilla Foundation dokonuje przeglądu swoich zasad dotyczących kryptowalut i ich zgodności z naszymi zobowiązaniami wobec zmian klimatu. W tym czasie wstrzymaliśmy przyjmowanie datków w kryptowalutach.
pt_pt: <b>Não.</b> A partir de janeiro de 2022, a Mozilla Foundation está a rever a sua política de criptomoedas e o seu alinhamento com os nossos compromissos para com as alterações climáticas. Suspendemos os donativos de criptomoedas durante este período.
sk: <b>Nie.</b> Od januára 2022 Mozilla Foundation reviduje svoju politiku kryptomien a jej súlad s našimi záväzkami v oblasti zmeny klímy. Počas tohto obdobia sme pozastavili darovanie kryptomien.
th: <b>ไม่ได้</b> เมื่อเดือนมกราคม 2565 มูลนิธิ Mozilla กำลังทบทวนนโยบายสกุลเงินดิจิทัลและการปรับให้สอดคล้องกับพันธสัญญาด้านการเปลี่ยนแปลงสภาพภูมิอากาศของเรา เราได้หยุดการบริจาคด้วยสกุลเงินดิจิทัลชั่วคราวในช่วงนี้
tr: <b>Hayır.</b> Ocak 2022 itibarıyla Mozilla Vakfı, kripto para politikasını ve iklim değişikliği taahhütlerimizle uyumunu gözden geçiriyor. Bu süre zarfında kripto para bağışlarını durdurduk.
vi: <b>Không.</b> Kể từ tháng 1 năm 2022, Tổ chức Mozilla đang xem xét chính sách tiền điện tử và sự phù hợp với các cam kết về biến đổi khí hậu của chúng tôi. Chúng tôi đã tạm dừng quyên góp tiền điện tử trong thời gian này.

source: Contributions go to the Mozilla Foundation, a 501(c)(3) organization based in San Francisco, California, to be used in its discretion for its charitable purposes. They are tax-deductible in the U.S. to the fullest extent permitted by law. The Mozilla Foundation Tax ID is 20-0097189.
bs: Prilozi idu Mozilla Foundation, 501(c)(3) organizaciji sa sjedištem u San Francisku, Kalifornija, koja će se koristiti prema vlastitom nahođenju u svoje dobrotvorne svrhe. Oni se odbijaju od poreza u SAD-u u najvećoj mjeri dozvoljenoj zakonom. Porezni broj Mozilla fondacije je 20-0097189.
da: Bidrag går til Mozilla Foundation, en 501(c)(3)-organisation beliggende i San Francisco, Californien og anvendes til deres velgørende formål. Bidrag er fradragsberettigede i USA i henhold til gældende lovgivning. Mozilla Foundations skattenummer er 20-0097189.
ia: Le contributiones va a Mozilla Foundation, un 501(c)(3) organisation basate in San Francisco, California, pro esser usate a su discretion pro su propositos caritabile. Illos es deducibile del taxas in le SUA usque al maxime mensura permittite per lege. Le Tax ID de Mozilla Foundation es 20-0097189.
ka: შემოწირულობები ირიცხება Mozilla ფონდში, 501(c)(3) არამომგებიან დაწესებულებაში, რომელიც მდებარეობს სან-ფრანცისკოში, კალიფორნიაში და განკუთვნილია საქველმოქმედო მიზნებით გამოსაყენებლად. ეს გადარიცხვები სრულად თავისუფლდება საშემოსავლო გადასახადებისგან აშშ-ს საგადასახადო კანონმდებლობის შესაბამისად. Mozilla ფონდის საგადასახადო ID არის 20-0097189.
pt_pt: As contribuições vão para a Fundação Mozilla, uma 501(c)(3) organização sediada em São Francisco, Califórnia, para serem utilizadas de acordo com os critérios próprios para os seus propósitos de caridade. Estas são dedutíveis nos impostos nos EUA até ao limite máximo permitido na lei. A Id. Fiscal da Fundação Mozilla é 20-0097189.
sk: Príspevky sú pre Mozilla Foundation, organizáciu podľa 501(c)(3), ktorá sídli v San Francisco v Kalifornii a budú použité na charitatívne účely. Tieto príspevky sú v USA odpočítateľné z daní v najvyššej možnej miere povolenej zákonom. Daňové identifikačné číslo Mozilla Foundation je 20-0097189.
th: เงินบริจาคจะถูกส่งไปที่มูลนิธิ Mozilla องค์กรภายใต้ 501(c)(3) ซึ่งตั้งอยู่ที่ซานฟรานซิสโก แคลิฟอร์เนีย เพื่อนำไปใช้ตามดุลยพินิจสำหรับวัตถุประสงค์ด้านการกุศล โดยสามารถนำไปลดหย่อนภาษีได้ในสหรัฐอเมริกาตามขอบเขตสูงสุดที่กฎหมายอนุญาต หมายเลขผู้เสียภาษีของมูลนิธิ Mozilla คือ 20-0097189
tr: Bağışlarınız, ABD’nin California eyaletindeki San Francisco merkezli bir 501(c)(3) kuruluşu olan Mozilla Foundation’a gider. Mozilla Foundation bu bağışları uygun gördüğü şekilde, hayır amacıyla kullanır. Yasalar tarafından izin verilen en geniş ölçüde ABD’de vergiden düşülebilirler. Mozilla Foundation’ın vergi numarası: 20-0097189.

source: In the case of some substantial gifts, we may be required to report names and addresses to the IRS. Mozilla is required by law to report this information for its substantial donors and for cash equivalent in-kind gifts, like stocks, over $5,000.
bs: U slučaju nekih značajnih poklona, možda će biti potrebno da prijavljujemo imena i adrese IRS-u. Mozilla je obavezna po zakonu da podnese te informacije svojim značajnim donatorima i za donacije u naturi, kao što su dionice, preko 5,000 dolara.
da: I tilfælde af større gaver kan vi være forpligtede til at indberette navne og adresser til de amerikanske skattemyndigheder (IRS). Mozilla er juridisk forpligtet til at videregive disse oplysninger for bidrag i kontanter eller lignende, som fx aktier, når beløbet er større end $5.000.
de: Bei größeren Zuwendungen müssen wir Namen und Adressen möglicherweise an den IRS melden. Mozilla ist gesetzlich verpflichtet, größere Spender und andere Zuwendungen wie Aktionen im Wert von über 5&thinsp;000 US-Dollar zu melden.
ia: In le caso de alcun donos substantial, nos pote esser obligate a reportar nomines e adresses al IRS. Mozilla es obligate per lege a reportar iste informationes pro su substantial donatores e pro moneta contante equivalente del donos de benes, como stocks, ultra 5000 dollars.
ja: 相当額にあたる寄付を行う場合、私たちから米国国税庁 (IRS) へ氏名と住所を報告しなければならない場合があります。Mozilla は、5,000 ドルを超える高額の寄付や、株式といった現金相当の物品による寄付について、そうした情報を報告するよう法律によって義務付けられています。
ka: ზოგიერთ შემთხვევაში, როცა საქმე ეხება მსხვილ თანხებს, შესაძლოა საჭირო გახდეს, სახელების და მისამართების მიწოდება შემოსავლების სამსახურისთვის (IRS). Mozilla-ს კანონით ევალება წარმოადგინოს საბუთები შემომწირველების შესახებ, როცა თანხა, ან არამატერიალური აქტივების ღირებულება, მათ შორის აქციები, აჭარბებს $5,000-ს.
ko: 기부의 양이 상당히 많은 경우 IRS에 이름과 주소를 보고해야 할 수도 있습니다. Mozilla는 5000 달러가 넘는 주식과 같은 현금성 기부의 경우 이러한 정보를 보고하도록 되어 있습니다.
lo: ໃນກໍລະນີຂອງຂອງຂວັນຢ່າງຫຼວງຫຼາຍ, ພວກເຮົາອາດຈະຈໍາເປັນຕ້ອງໄດ້ລາຍງານຊື່ແລະທີ່ຢູ່ກັບ IRS. Mozilla ແມ່ນຕ້ອງການໂດຍກົດຫມາຍເພື່ອລາຍງານຂໍ້ມູນນີ້ສໍາລັບຜູ້ໃຫ້ທຶນຢ່າງຫຼວງຫຼາຍຂອງຕົນແລະສໍາລັບຂອງຂວັນປະເພດເງິນສົດທຽບເທົ່າ, ເຊັ່ນ: ຫຼັກຊັບ, ຫຼາຍກວ່າ 5,000 ໂດລາ.
pl: W przypadkach znacznych darowizn możemy być zmuszeni do przekazania nazwisk i adresów Urzędowi skarbowemu. Prawo nakazuje Mozilli zgłaszanie tych informacji o większych darczyńcach i darowiznach rzeczowych, takich jak akcje, których odpowiednik w gotówce przekracza pięć tysięcy dolarów.
pt_pt: No caso de donativos substanciais, poderemos ser obrigados a reportar nomes e moradas ao IRS. A Mozilla está obrigada por lei a reportar esta informação para contribuintes de valores substanciais e para prendas de valores equivalentes, tais como ações, acima de $5,000.
sk: V prípade príspevkov s veľkým obnosom sme nútení nahlásiť mená a adresy na IRS. Mozilla je zo zákona povinná tak urobiť v prípade významných peňažných príspevkov alebo darov vo forme akcii v hodnote prevyšujúcej 5 000 dolárov.
th: ในกรณีของกำนัลจำนวนมาก เราอาจต้องรายงานชื่อและที่อยู่ต่อ IRS เนื่องจากกฎหมายกำหนดให้ Mozilla ต้องรายงานข้อมูลนี้สำหรับผู้บริจาครายใหญ่และสำหรับของกำนัลที่มีมูลค่าเทียบเท่าเงินสด เช่น หุ้น มากกว่า $5,000
tr: Değerli bağışlar aldığımız bazı durumlarda IRS'e isim ve adres bildirmemiz istenebilir. Mozilla, 5.000 USD üzerinde değere sahip yüklü bağışlar ve nakit değeri olan bağışlar (örn. hisse senedi) aldığında yasa gereği bunu bildirmek durumundadır.
vi: Trong trường hợp có một số quà tặng quan trọng, chúng tôi có thể được yêu cầu báo cáo tên và địa chỉ cho IRS. Theo luật, Mozilla bắt buộc phải báo cáo thông tin này cho các nhà tài trợ đáng kể của mình và đối với các quà tặng hiện vật tương đương tiền mặt, như cổ phiếu, trên $5,000.

source: If you give to Mozilla online, you should immediately receive an emailed receipt for your donation that you can use for your U.S. tax preparation purposes. Please check your spam or junk folder if you don’t see that email arrive in your inbox. If you need an additional copy of your receipt for your U.S. tax preparation purposes, please contact us <a id="a1">via this form</a>.
bs: Ako donirate online za Mozilla-u, trebali biste odmah emailom primiti potvrdu o vašoj donaciji koju možete koristiti za potrebe pripreme poreza u SAD-u. Molimo provjerite svoju spam ili neželjenu poštu ako ne vidite da taj email ne stiže u vašu pristiglu poštu. Ako vam je potrebna dodatna kopija vašeg računa za potrebe pripreme poreza u SAD-u, kontaktirajte nas <a id="a1">putem ovog obrasca</a>.
da: Hvis du giver et bidrag til Mozilla online, vil du straks via mail modtage en kvittering for dit bidrag, som du kan bruge til din amerikanske skatteopgørelse. Tjek din spam-mappe, hvis mailen ikke dukker op i din indbakke. Hvis du har brug for en kopi af din kvittering til din amerikanske skatteopgørelse, så kontakt os <a id="a1">via denne formular</a>.
de: Wenn Sie online an Mozilla spenden, sollten Sie sofort eine E-Mail-Quittung für Ihre Spende erhalten, die Sie für Ihre US-Steuervorbereitungszwecke verwenden können. Bitte überprüfen Sie Ihren Spam- oder Junk-Ordner, wenn Sie in Ihrem Posteingang keine E-Mail finden. Wenn Sie eine zusätzliche Kopie Ihrer Quittung für Ihre US-Steuervorbereitungszwecke benötigen, kontaktieren Sie uns bitte <a id="a1">über dieses Formular</a>.
ia: Si tu dona a Mozilla in linea, tu deberea immediatemente reciper per e-mail un quitantia pro tu donation que tu pote usar pro tu preparation de taxas statounitese. Verifica tu dossier de spam si tu non vide ille e-mail arrivar in tu cassa de entrata. Si tu require un altere copia de tu quitantia pro le preparation de taxas SUA, continge nos con <a id="a1">iste formulario</a>.
ja: オンラインで Mozilla に寄付する場合は、米国への納税申告の目的で使用できる寄付の領収書をすぐにメールで受け取る必要があります。メールが受信トレイに届かない場合は、スパムや迷惑メールのフォルダーに分類されていないか確認してください。米国への納税申告のために領収書の追加コピーが必要な場合は、<a id="a1">こちらのフォーム</a> からお問い合わせください。
ka: თუ Mozilla-სთვის თანხას ინტერნეტით გაიღებთ, ელფოსტაზე დაუყოვნებლივ მიიღებთ შემოწირულობის ქვითარს, აშშ-ს საგადასახადო განაცხადის მოსამზადებლად განკუთვნილს. გთხოვთ, თუ საფოსტო ყუთში ვერ ნახავთ, გთხოვთ გადაამოწმოთ უსარგებლო წერილების ან ჯართის საქაღალდეშიც. თუ დამატებითი ასლი გესაჭიროებათ საგადასახადო განაცხადისთვის, გთხოვთ, შეავსოთ <a id="a1">მოცემული ველები</a>.
nl: Als u online aan Mozilla geeft, ontvangt u onmiddellijk een e-mailbevestiging voor uw donatie die u kunt gebruiken voor uw Amerikaanse belastingaangifte. Controleer uw map Ongewenst als u dat e-mailbericht niet in uw postvak ziet aankomen. Als u een extra kopie van uw ontvangstbewijs nodig hebt voor uw belastingaangifte in de VS, neem dan contact met ons op <a id="a1">via dit formulier</a>.
pl: Kiedy przekazujesz datek Mozilli przez Internet, od razu dostajesz wiadomość e-mail z pokwitowaniem datku, którego możesz użyć do celów rozliczenia podatku w USA. Sprawdź folder ze spamem, jeśli nie widzisz tej wiadomości w skrzynce odbiorczej. Jeśli potrzebujesz dodatkowej kopii pokwitowania do celów rozliczenia podatku w USA, skontaktuj się z nami za pomocą <a id="a1">tego formularza</a>.
pt_pt: Se fizer uma doação através da Internet para a Mozilla, deverá receber imediatamente um recibo por e-mail sobre sua doação, que pode ser utilizado nos EUA para fins de dedução em impostos. Verifique a sua pasta de correio não-solicitado se não encontrar o e-mail na sua caixa de entrada. Se precisar de uma cópia adicional do seu recibo para fins de dedução em impostos nos EUA, entre em contacto connosco <a id="a1">via este formulário</a>.
sk: Ak darujete Mozille online, mali by ste okamžite dostať e-mailom potvrdenie o vašom dare, ktoré môžete použiť na účely prípravy na daň v USA. Ak nevidíte, že e-mail dorazí do vašej doručenej pošty, skontrolujte priečinok so spamom alebo nevyžiadanou poštou. Ak potrebujete ďalšiu kópiu potvrdenky na účely prípravy na daňové účely v USA, kontaktujte nás <a id="a1">prostredníctvom tohto formulára</a>.
sq: Nëse dhuroni për Mozilla-n përmes internetit, do të duhej të merrnit menjëherë një dëftesë dërguar me email për dhurimin tuaj, të cilën mund ta përdorni te deklarimi i taksave në Sh.B.A. Nëse nuk shihni të vijë email-i, ju lutemi, shihni te dosja e mesazheve të padëshiruar ose e mesazheve të pavlerë. Nëse ju duhet një kopje tjetër e dëftesës tuaj për ta përdorur në deklarim taksash në Sh.B.A., ju lutemi, lidhuni me ne përmes <a id="a1">këtij formulari</a>.
vi: Nếu bạn gửi cho Mozilla trực tuyến, bạn sẽ ngay lập tức nhận được biên nhận qua email cho khoản đóng góp của mình mà bạn có thể sử dụng cho mục đích khai thuế tại Hoa Kỳ. Vui lòng kiểm tra thư mục thư rác hoặc thư rác nếu bạn không thấy email đó đến hộp thư đến của mình. Nếu bạn cần một bản sao bổ sung của biên lai cho mục đích khai thuế tại Hoa Kỳ, vui lòng liên hệ với chúng tôi <a id="a1">qua biểu mẫu này</a>.
