Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: bs, cs, cy, da, de, el, es, fr, fy_nl, hu, ia, it, ja, ka, ko, lo, nl, pl, pt_br, pt_pt, ru, sk, sl, sq, sv_se, th, tr, uk, vi, zh_cn, zh_tw

source: We work hard to protect your information. We believe in, and practice, multi-layered security controls and practices, including both technical and organizational methods. We have agreements with third parties and have adopted other security measures to protect against the loss, misuse and/or unauthorized alteration of the information under our control or under the control of our service providers. The vendors receiving your information are contractually obligated to handle the data in ways that are approved by Mozilla. The vendors we use to send emails or other marketing materials to you aren’t permitted to use your information for their own direct marketing purposes. They also aren’t allowed to share your data with anyone else for direct marketing purposes. In addition, we will keep your personal data only for as long as we need it to provide you services, manage our business or as required by law or contract. You can find more information in the <a id="a1">Privacy Policy</a> section titled <i>“What else should you know?”<br/></i>
bs: Trudimo se zaštititi vaše podatke. Vjerujemo u višeslojne sigurnosne kontrole i prakse i prakticiramo ih, uključujući tehničke i organizacijske metode. Imamo sporazume sa trećim stranama i usvojili smo druge sigurnosne mjere za zaštitu od gubitka, zloupotrebe i / ili neovlaštenog mijenjanja podataka pod našom kontrolom ili pod kontrolom naših pružatelja usluga. Prodavači koji primaju vaše podatke ugovorno su dužni rukovati podacima na načine koje odobrava Mozilla. Dobavljači koje koristimo za slanje e-pošte ili drugog marketinškog materijala vama ne smiju koristiti vaše podatke u svoje vlastite svrhe direktnog marketinga. Oni također ne smiju dijeliti vaše podatke ni s kim drugim u svrhe direktnog marketinga. Pored toga, čuvat ćemo vaše osobne podatke samo onoliko dugo koliko su nam potrebni za pružanje usluga, upravljanje našim poslovanjem ili u skladu sa zakonom ili ugovorom. Više informacija možete pronaći u odjeljku <a id="a1"> Pravila o privatnosti </a> pod naslovom <i> „Šta biste još trebali znati?“ <br/> </i>
cy: Rydym yn gweithio'n galed i ddiogelu eich manylion. Rydym yn credu mewn, ac yn ymarfer, rheolaethau ac arferion diogelwch aml-haenog, gan gynnwys dulliau technegol a sefydliadol. Mae gennym gytundebau â thrydydd partïon ac rydym wedi mabwysiadu mesurau diogelwch eraill i amddiffyn rhag colli, camddefnyddio a/neu newid heb awdurdod y wybodaeth sydd o dan ein rheolaeth neu o dan reolaeth ein darparwyr gwasanaeth. Mae'n ofynnol i'r gwerthwyr sy'n derbyn eich manylion drin y data mewn ffyrdd sydd wedi'u cymeradwyo gan Mozilla. Nid ydym yn caniatáu i'r gwerthwyr rydym yn eu defnyddio i anfon e-byst neu ddeunyddiau marchnata eraill atoch i ddefnyddio'ch manylion at eu dibenion marchnata uniongyrchol eu hunain. Hefyd, nid ydym yn caniatáu iddyn nhw rannu'ch data ag unrhyw un arall at ddibenion marchnata uniongyrchol. Yn ogystal, byddwn yn cadw'ch data personol dim ond cyhyd ag y bydd ei angen arnom i ddarparu gwasanaethau i chi, rheoli ein busnes neu fel sy'n ofynnol yn ôl y gyfraith neu gontract. Gallwch ddod o hyd i ragor o wybodaeth yn yr adran <a id="a1">Polisi Preifatrwydd</a> o'r enw <i>“What else should you know?”<br/></i>
da: Vi arbejder hårdt på at beskytte dine informationer. Det er vigtigt for os at anvende sikkerhedskontrol og -praksisser i flere lag, både teknisk og organisatorisk. Vi har indgået aftaler med tredjeparter og har truffet andre sikkerhedsforanstaltninger for at beskytte os mod tab, misbrug og/eller uautoriseret ændring af information under vores eller vores tjenesteudbyderes kontrol. Samarbejdspartnere, der modtager dine informationer, er kontraktligt forpligtede til at håndtere informationerne på måder, som er godkendt af Mozilla. De samarbejdspartnere, vi anvender til at udsende mails eller markedsførings-materiale, har ikke tilladelse til at anvende dine informationer til deres egne formål. Vi vil desuden kun beholde dine personlige data så længe, det er nødvendigt for at tilbyde dig tjenester, håndtere vores virksomhed eller så længe, det kræves af love eller kontrakter. Du kan læse mere i afsnittet <i>"Hvad bør du ellers vide?"</i> i vores <a id="a1">Privatlivspolitik</a>.<br/>
de: Wir arbeiten hart am Schutz Ihrer Daten. Mehrschichtige Sicherheitskontrollen und -praktiken – technisch wie organisatorisch – sind uns wichtig und werden von uns genutzt. Wir treffen Vereinbarungen mit Dritten und haben andere Schutzmaßnahmen gegen Verlust, Missbrauch und/oder unerlaubte Veränderung der Daten unter unserer Kontrolle oder der Kontrolle unserer Dienstanbieter getroffen. Die Partner, die Ihre Daten erhalten, sind vertraglich verpflichtet, die Daten auf von Mozilla genehmigte Art und Weise zu verwalten. Die Partner, über die wir Ihnen E-Mails oder andere Marketing-Inhalte senden, dürfen Ihre Daten nicht zu eigenen direkten Werbezwecken nutzen. Sie dürfen Ihre Daten auch nicht zu direkten Werbezwecken an andere weitergeben. Außerdem speichern wir Ihre persönlichen Daten nur solange, wie dies zum Anbieten unserer Dienste, oder zur Führung unserer Geschäfte erforderlich oder wie es durch Gesetz oder Vertrag vorgeschrieben ist. Weitere Informationen finden Sie in der <a id="a1">Datenschutzerklärung</a> im Abschnitt <i>„Was sollten Sie sonst noch wissen?“<br/></i>
el: Εργαζόμαστε σκληρά για την προστασία των δεδομένων σας. Υποστηρίζουμε και εφαρμόζουμε ελέγχους και πρακτικές ασφάλειας πολλαπλών επιπέδων, τόσο με τεχνικές όσο και με οργανωτικές μεθόδους. Έχουμε επίσης συμφωνίες με τρίτες εταιρείες και έχουμε υιοθετήσει επιπλέον μέτρα ασφαλείας για την προστασία από απώλεια, κατάχρηση και/ή μη εξουσιοδοτημένη αλλαγή των πληροφοριών που βρίσκονται υπό τον έλεγχό μας, ή υπό τον έλεγχο των παρόχων υπηρεσιών μας. Τα τρίτα μέρη που λαμβάνουν στοιχεία σας, είναι συμβατικά υποχρεωμένα να τα διαχειρίζονται με τρόπους που έχει εγκρίνει η Mozilla. Οι πάροχοι που χρησιμοποιούμε για την αποστολή email ή άλλου διαφημιστικού υλικού σε εσάς, δεν επιτρέπεται να αξιοποιούν τα στοιχεία σας για δικούς τους σκοπούς μάρκετινγκ. Δεν τους επιτρέπεται επιπλέον η κοινοποίηση των δεδομένων σας σε κανέναν άλλο για σκοπούς άμεσου μάρκετινγκ. Επιπροσθέτως, θα διατηρούμε τα προσωπικά σας δεδομένα μόνο για όσο διάστημα χρειάζονται για την παροχή των υπηρεσιών μας, τη διαχείριση της επιχείρησής μας ή όπως αυτό απαιτείται από το νόμο ή τη σύμβαση. Μπορείτε να βρείτε περισσότερες πληροφορίες στην ενότητα της <a id="a1">Πολιτικής απορρήτου</a> με τίτλο <i>“Τι άλλο πρέπει να γνωρίζετε;”<br/></i>
es: Trabajamos para proteger tu información. Creemos y ponemos en práctica controles y prácticas de seguridad de múltiples capas, incluidos métodos técnicos y organizativos. Tenemos acuerdos con terceros y hemos adoptado otras medidas de seguridad para protegernos contra la pérdida, mal uso y/o alteración no autorizada de la información que se encuentra bajo nuestro control o del de nuestros proveedores de servicios. Los proveedores que reciben tu información están obligados por contrato a gestionar los datos de una cierta manera aprobada por Mozilla. Los proveedores que utilizamos para enviarte correos u otros materiales de márketing no están autorizados a utilizar tu información para sus propios fines de marketing directo. Tampoco están autorizados a compartir tus datos con nadie con fines de marketing directo. Además, solo almacenaremos tus datos personales durante el tiempo que lo necesitemos para ofrecerte servicios, administrar nuestro negocio o según lo exija la ley o el contrato. Puedes encontrar más información en la sección <i>"¿Qué más queremos que Ud. sepa?"</i> de la <a id="a1">Política de privacidad</a>.<br/>
fr: Nous travaillons constamment à la protection de vos informations. Nous croyons aux contrôles et aux pratiques de sécurité à plusieurs niveaux, y compris par des méthodes techniques et organisationnelles. Nous avons conclu des contrats avec des tiers et adopté d’autres mesures de sécurité pour nous protéger contre la perte, le mauvais usage et/ou la modification non autorisée des renseignements sous notre contrôle ou sous le contrôle de nos fournisseurs de services. Les fournisseurs qui reçoivent vos informations sont contractuellement tenus de traiter les données de la manière approuvée par Mozilla. Les fournisseurs que nous utilisons pour vous envoyer des courriels ou d’autres documents marketing ne sont pas autorisés à utiliser vos renseignements à leurs propres fins de marketing direct. Ils ne sont pas non plus autorisés à partager vos données avec quiconque à des fins de marketing direct. De plus, nous ne conserverons vos données personnelles que le temps nécessaire pour vous fournir des services, gérer notre entreprise ou si la loi ou un contrat l’exige. Vous trouverez plus d’informations dans la section <a id="a1">Politique de confidentialité</a> de la section intitulée <i>« Que souhaitons-nous que vous sachiez encore ? ».<br/></i>
fy_nl: Wy wurkje hurd om jo gegevens te beskermjen. Wy leauwe yn mearlaagse befeiligingskontrôle en passe dizze ek ta, wêrûnder sawol technyske as organisatoaryske metoaden. Wy hawwe oerienkomsten mei eksterne partijen en passe oare befeiligingsmaatregelen ta om te beskermjen tsjin ferlies, misbrûk en/of net-autorisearre wiziging fan de troch ús of ús serviceferlieners behearde gegevens. De leveransiers dy't jo gegevens ûntfange, binne kontraktueel ferplichte om gegevens op troch Mozilla goedkarre wizen te ferwurkjen. De leveransiers dy't wy brûke om e-mailberjochten of oare marketingmaterialen nei jo te ferstjoeren, meie jo gegevens net foar harren eigen marketingsdoeleinen brûke. Se meie ek jo gegevens net mei in oar diele foar direktmarketingdoeleinen. Dêrneist bewarje wy jo persoanlike gegevens mar foar de doer dat wy se nedich hawwe om jo tsjinsten te leverjen, ús saken te behearen of sa lang as wetlik of kontraktueel fereaske is. Jo kinne mear ynformaasje fine yn de seksje <i>‘Wat moatte jo noch mear witte?’ fan ús <a id="a1">Privacybelied</a><br/></i>
hu: Keményen dolgozunk azon, hogy megvédjük az Ön adatait. Abban hiszünk, és azt gyakoroljuk, hogy többrétegű biztonsági ellenőrzéseket és gyakorlatokat alkalmazunk. Megállapodásokat kötöttünk harmadik felekkel, és olyan egyéb biztonsági megoldásokat vezettünk be, hogy a mi és szolgáltatói partnereink által kezelt információkat megvédjük az adatvesztéstől, azok gondatlan vagy jogosulatlan módosításától. A szolgáltatóink szerződésben arra kötelezettek, hogy a Mozilla által elfogadott módon kezeljék az adatokat. Az e-mailek vagy marketinganyagok küldéshez használt partnereink nem használhatják a kezelt adatokat a saját direkt marketinges céljaikra. Emellett direkt marketing célokkal másokkal sem oszthatják meg az adatokat. Továbbá csak addig tartjuk meg a személyes adatait, ameddig az a szolgáltatások kezeléséhez, az ügymenethez vagy jogi vagy szerződéses kötelességek miatt szükséges. További részleteket az <a id="a1">Adatvédelmi irányelvek</a> <i>„Mit kell még tudnom?”</i> részében talál.<br/>
ia: Nos labora durmente pro proteger tu informationes. Nos practica e crede in controlos e practicas de securitate a plure nivellos, includente methodos technic assi como organisational. Nos ha accordos con tertie partes e nos ha adoptate altere mesuras de securitate pro proteger te contra le perdita, le mal uso o le alteration non autorisate del informationes sub nostre controlo o sub le controlo de nostre fornitores de servicio. Le venditores que recipe tu informationes es contractualmente obligate a gerer le datos in manieras que es approbate per Mozilla. Le venditores que nos usa pro inviar te e-mails o altere materiales de marketing non es autorisate a usar tu informationes pro lor proprie scopos de marketing directe. Illes etiam non es autorisate a compartir tu datos con alteres pro scopos de marketing directe. In addition, nos retenera tu datos personal solo durante que nos los require pro fornir te servicios, gerer nostre negotios o como es requirite per lege o contracto. Tu pote trovar altere informationes in le section del <a id="a1">Politica de confidentialitate</a> titulate <i>“Que altere deberea tu saper?”<br/></i>
it: Lavoriamo duramente per proteggere i tuoi dati. Crediamo nell’importanza di controlli e prove di sicurezza su più livelli, includendo metodi sia tecnici che organizzativi, e questo si riflette nelle nostre pratiche. Abbiamo accordi con terze parti e abbiamo adottato altre misure di sicurezza per proteggere contro la perdita, l’uso improprio e/o l’alterazione non autorizzata delle informazioni sotto il nostro controllo o sotto il controllo dei nostri fornitori di servizi. I fornitori che ricevono le tue informazioni sono contrattualmente obbligati a gestire i dati secondo modalità approvate da Mozilla. I fornitori che utilizziamo per inviare email o altro materiale di marketing non sono autorizzati a utilizzare le tue informazioni per i loro scopi di marketing diretto. Non sono autorizzati neanche a condividere i dati con altri per scopi di marketing diretto. Inoltre, conserveremo i tuoi dati personali solo per il tempo necessario per fornirti servizi, gestire la nostra attività o come previsto dalla legge o dal contratto. Puoi trovare ulteriori informazioni nella sezione <a id="a1">Norme sulla privacy</a> intitolata <i>“Di cos’altro deve essere informato l’utente?”<br/></i>
ka: ჩვენ მთელი ძალისხმევით ვმუშაობთ თქვენი მონაცემების დასაცავად. ჩვენ მიგვაჩნია მნიშვნელოვნად და შესაბამისად, ვიყენებთ უსაფრთხოების მრავალშრიანი დაცვის, როგორც ტექნიკურ, ასევე ორგანიზაციულ მეთოდებს. ჩვენ გვაქვს შეთანხმება გარეშე მხარეებთან და ვიღებთ სხვა სათანადო ზომებსაც, ინფორმაციის დაკარგვის, ბოროტად გამოყენებისა და უნებართვოდ შეცვლის აღსაკვეთად, როგორც ჩვენს, ასევე ჩვენი მომსახურების სხვა მომწოდებლების ხელთ არსებულ მონაცემებიდან. კომპანიებს, რომლებიც იღებს თქვენზე ინფორმაციას, ხელშეკრულებით ვავალდებულებთ მონაცემები დაამუშაოს Mozilla-სთვის მისაღები საშუალებებით. მომწოდებლებს, რომელთა მეშვეობითაც გიგზავნით ელფოსტას ან სხვა მარკეტინგულ ცნობებს, არ აქვს უფლება გამოიყენოს თქვენი ინფორმაცია საკუთარი მარკეტინგული მიზნებით. აგრეთვე, არც სხვებისთვის გადაცემის უფლება არ ეძლევა მსგავსი მიზნებით. გარდა ამისა, ჩვენ ვინახავთ თქვენს პირად მონაცემებს მხოლოდ იმ ხანგრძლივობით, რა დროითაც გვჭირდება მომსახურების გასაწევად, საქმის შესასრულებლად ან კანონით და ხელშეკრულებით გათვალისწინებული მოთხოვნების შესაბამისად. ვრცლად, შეგიძლიათ იხილოთ <a id="a1">პირადულობის დებულების</a> განყოფილებაში, სათაურით <i>„კიდევ რა უნდა იცოდეთ?“<br/></i>
ko: 우리는 사용자의 정보를 보호하기 위해 열심히 노력합니다. 우리는 기술 및 조직적 방법을 포함하여 여러 계층의 보안 제어와 실행을 믿고 적용합니다. 우리는 우리의 통제나 우리의 서비스 제공자의 통제하에 있는 정보의 손실, 오용과 무단 변경을 보호하기 위해 제3자와 계약을 맺고 다른 보안 조치를 채택했습니다. 사용자의 정보를 수신하는 공급 업체는 계약상 Mozilla에서 승인한 방식으로 데이터를 처리 할 의무가 있습니다. 사용자에게 이메일 또는 기타 마케팅 자료를 보내는데 사용하는 공급 업체는 자신의 직접 마케팅 목적으로 사용자의 정보를 사용할 수 없습니다. 또한 직접 마케팅 목적으로 다른 사람과 데이터를 공유 할 수 없습니다. 또한 우리는 사용자에게 서비스를 제공하고 우리의 사업을 관리하는 데 필요하거나 법률 또는 계약에서 요구하는 경우에만 사용자의 개인 데이터를 보관할 것입니다. <i>“그 밖에 알아야 할 사항”</i> 제목의 <a id="a1"> 개인 정보 보호 정책 </a> 섹션에서 자세한 정보를 찾을 수 있습니다.<br/>
nl: We werken hard om uw gegevens te beschermen. We geloven in meerlaagse beveiligingscontrole en passen deze ook toe, waaronder zowel technische als organisatorische methoden. We hebben overeenkomsten met externe partijen en passen andere beveiligingsmaatregelen toe om te beschermen tegen verlies, misbruik en/of ongeautoriseerde wijziging van de door ons of onze serviceverleners beheerde gegevens. De leveranciers die uw gegevens ontvangen, zijn contractueel verplicht om gegevens op door Mozilla goedgekeurde wijzen te verwerken. De leveranciers die wij gebruiken om e-mailberichten of andere marketingmaterialen naar u te versturen, mogen uw gegevens niet voor hun eigen marketingsdoeleinden gebruiken. Ze mogen ook uw gegevens niet met iemand anders delen voor directmarketingdoeleinden. Daarnaast bewaren we uw persoonlijke gegevens slechts voor de duur dat we ze nodig hebben om uw diensten te leveren, onze zaken te beheren of zo lang als wettelijk of contractueel vereist is. U kunt meer informatie vinden in de sectie <i>‘Wat moet u nog meer weten?’ van ons <a id="a1">Privacybeleid</a><br/></i>
pl: Ciężko pracujemy, aby chronić Twoje dane. Wierzymy w i korzystamy z wielowarstwowych regulacji i zasad, w tym metod technicznych i organizacyjnych. Mamy umowy z firmami trzecimi i przyjęliśmy inne środki bezpieczeństwa, aby chronić przed utratą, nadużyciem lub nieupoważnioną zmianą danych pod naszą kontrolą lub kontrolą naszych dostawców usług. Dostawcy otrzymujący Twoje dane są zobowiązani umową do przetwarzania danych w sposób zatwierdzony przez Mozillę. Dostawcy, których używamy do wysyłania do Ciebie wiadomości e-mail lub innych materiałów marketingowych nie mają zezwolenia na używanie Twoich danych do własnych bezpośrednich celów marketingowych. Nie mają także zezwolenia na udostępnianie Twoich danych kimkolwiek innym w bezpośrednich celach marketingowych. Dodatkowo zachowamy Twoje dane osobowe tylko tak długo, jak ich potrzebujemy do zapewniania Ci usług, zarządzania naszą firmą lub jest wymagane przez prawo lub umowę. Więcej informacji można znaleźć w sekcji <i>„Co jeszcze powinien wiedzieć Użytkownik” <a id="a1">zasad ochrony prywatności</a>.<br/></i>
pt_br: Trabalhamos duro para proteger suas informações. Acreditamos e executamos controles e práticas de segurança em várias camadas, incluindo métodos técnicos e organizacionais. Temos acordos com terceiros e adotamos outras medidas de segurança para nos proteger contra perda, uso indevido, e/ou alteração não autorizada das informações que estão sob nosso controle ou sob controle de nossos provedores de serviços. Os fornecedores que recebem suas informações são obrigados por contrato a lidar com os dados de maneiras aprovadas pela Mozilla. Os fornecedores que usamos para enviar a você emails ou outros materiais de marketing não têm permissão para usar suas informações para seus próprios fins de marketing direto. Eles também não têm permissão para compartilhar seus dados com ninguém para fins de marketing direto. Além disso, mantemos seus dados pessoais apenas enquanto precisarmos para lhe fornecer serviços, administrar nosso negócio ou conforme exigido por lei ou contrato. Você pode encontrar mais informações na seção da <a id="a1">política de privacidade</a> intitulada <i>“O que mais gostaríamos que você soubesse?”<br/></i>
pt_pt: Trabalhamos muito para proteger as suas informações. Acreditamos e implementamos controlos e práticas de segurança de múltiplas camadas, incluindo métodos técnicos e organizacionais. Temos acordos com terceiros e adotamos outras medidas de segurança para nos protegermos contra a perda, utilização indevida e/ou modificação não autorizada das informações sob o nosso controle ou sob o controle dos nossos prestadores de serviço. Os fornecedores que recebem as suas informações são contratualmente obrigados a tratar os dados de acordo com os requisitos aprovados pela Mozilla. Os fornecedores que utilizamos para enviar e-mails ou outros materiais de marketing para si não têm permissão para utilizar as suas informações para os seus próprios fins de marketing direto. Eles também não têm permissão para partilhar os seus dados com ninguém para fins de marketing direto. Além disto, manteremos os seus dados pessoais apenas pelo tempo necessário para lhe fornecer serviços, operar os nossos negócios ou conforme exigido por lei ou por contrato. Pode encontrar mais informações na secção <a id="a1">política de privacidade</a> intitulada <i>“O que mais deve saber?”<br/></i>
ru: Мы много работаем над защитой ваших данных. Мы придерживаемся и используем многоуровневые средства и методы обеспечения безопасности, включая как технические, так и организационные меры. У нас заключены соглашения со сторонними службами и мы принимаем различные меры для защиты данных от потери, неправомерного использования или несанкционированного изменения информации на нашей стороне или на стороне других сервисов. Поставщики, получающие вашу информацию, по контракту обязаны обрабатывать данные способами, одобренными Mozilla. Сервисам, которые мы используем для отправки писем электронной почты или других маркетинговых материалов, не разрешено использовать вашу информацию для собственных маркетинговых целей. Также им запрещено делиться вашими данными с кем-либо другим для прямых маркетинговых целей. Кроме того, мы будем хранить ваши личные данные только до тех пор, пока нам это необходимо для предоставления вам служб, управления нашим бизнесом или в соответствии с требованиями закона или контракта. Более подробная информация доступна в нашей <a id="a1">Политике конфиденциальности</a> в разделе <i>«Когда мы передаем вашу информацию другим лицам?»<br/></i>
sk: Usilovne pracujeme na ochrane vašich informácií. Veríme a praktizujeme viacvrstvové bezpečnostné kontroly a postupy, vrátane technických a organizačných metód. Máme dohody s tretími stranami a prijali sme ďalšie bezpečnostné opatrenia na ochranu pred stratou, zneužitím a/alebo neoprávnenou zmenou informácií pod našou kontrolou alebo pod kontrolou našich poskytovateľov služieb. Predajcovia, ktorí dostávajú vaše informácie, sú zmluvne povinní nakladať s údajmi spôsobmi, ktoré schválila Mozilla. Predajcovia, ktorých používame na odosielanie e-mailov alebo iných marketingových materiálov, nemajú povolené používať vaše informácie na vlastné účely priameho marketingu. Taktiež nemajú povolené zdieľať vaše údaje s nikým iným na účely priameho marketingu. Okrem toho budeme uchovávať vaše osobné údaje len dovtedy, kým ich budeme potrebovať na poskytovanie vašich služieb, riadenie nášho podnikania alebo ako to vyžaduje zákon alebo zmluva. Ďalšie informácie nájdete v časti <a id="a1">Zásady ochrany osobných údajov</a> s názvom <i>Čo by ste ešte mali vedieť?<br/></i>
sq: Punojmë fort për të mbrojtur të dhënat tuaja. Besojmë dhe praktikojmë kontrolle dhe praktika sigurie me shumë shtresa, përfshi metoda teknike dhe organizative. Kemi marrëveshje me palë të treta dhe kemi adoptuar masa të tjera sigurie për mbrojtje kundër humbjesh, shpërdorimi dhe/ose tjetërsimi të paautorizuar të të dhënave nën kontrollin tonë apo nën kontrollin e furnizuesve tanë të shërbimeve. Tregtuesit që marrin të dhënat tuaja kanë me detyrim në kontratë t’i trajtojnë të dhënat sipas mënyrash që janë të miratuara nga Mozilla. Shërbimeve që ne përdorim për t’ju dërguar email-e apo tjetër material marketingu nuk u lejohet të përdorin të dhënat tuaja për qëllimet e tyre të lidhura drejtpërdrejt me marketingun. Atyre s’u lejohet gjithashtu të ndajnë me këdo tjetër të dhënat tuaja për qëllime të drejtpërdrejta marketingu. Veç kësaj, të dhënat tuaja do t’i mbajmë vetëm për aq kohë sa na duhet për t’ju furnizuar shërbimet tona, për të zhvilluar biznesin tonë, ose siç kërkohet nga ligji apo kontrata. Më tepër informacion mund të gjeni te pjesa e <a id="a1">Rregullave të Privatësie</a> e quajtur <i>“Ç’duhet të di tjetër?”<br/></i>
sv_se: Vi arbetar hårt för att skydda din information. Vi tror på och övar på flera lager säkerhetskontroller och metoder, inklusive både tekniska och organisatoriska metoder. Vi har avtal med tredje part och har antagit andra säkerhetsåtgärder för att skydda mot förlust, missbruk och/eller obehörig ändring av informationen under vår kontroll eller under kontroll av våra tjänsteleverantörer. De leverantörer som tar emot din information är avtalsenligt skyldiga att hantera uppgifterna på ett sätt som är godkänt av Mozilla. De leverantörer vi använder för att skicka e-post eller annat marknadsföringsmaterial till dig får inte använda din information för sina egna direktmarknadsföringsändamål. De får inte heller dela din data med någon annan för direkt marknadsföringsändamål. Dessutom kommer vi att behålla dina personuppgifter så länge vi behöver den för att tillhandahålla tjänster för dig, hantera vår verksamhet eller som krävs enligt lag eller avtal. Du hittar mer information i avsnittet <a id="a1">sekretesspolicy</a> med titeln <i>“Vad mer ska du veta?”<br/></i>
tr: Bilgilerinizi korumak için çok çalışıyoruz. Hem teknik hem de organizasyonel yöntemler dahil olmak üzere çok katmanlı güvenlik kontrollerine ve uygulamalarına inanıyor ve bunları uyguluyoruz. Üçüncü taraflarla anlaşmalarımız var ve kontrolümüz altındaki veya hizmet sağlayıcılarımızın kontrolü altındaki bilgilerin kaybolmasına, kötüye kullanılmasına ve/veya yetkisiz olarak değiştirilmesine karşı korunmak için başka güvenlik önlemleri aldık. Bilgilerinizin gönderildiği satıcılar, verileri Mozilla tarafından onaylanan şekillerde işlemek için sözleşmeye bağlı olarak yükümlüdürler. Size e-posta veya diğer pazarlama materyalleri göndermek için kullandığımız satıcıların bilgilerinizi kendi doğrudan pazarlama amaçları için kullanmasına izin verilmez. Ayrıca, verilerinizi doğrudan pazarlama amacıyla başkalarıyla paylaşmalarına izin verilmez. Ayrıca, kişisel verilerinizi yalnızca size hizmet sunmak için, işimizi yönetmek için ve yasa veya sözleşmenin gerektirdiği şekilde ihtiyaç duyduğumuz sürece saklayacağız. Daha fazla bilgiyi <a id="a1">Gizlilik Politikası</a> sayfamızın <i>“Başka ne bilmelisiniz?”</i> bölümünde bulabilirsiniz.<br/>
uk: Ми докладаємо всіх зусиль, щоб захистити ваші дані. Ми віримо і практикуємо багаторівневі засоби контролю та практики безпеки, включно з технічними та організаційними методи. Ми маємо угоди зі сторонніми службами та вжили інші заходи безпеки для захисту від втрати, неправильного використання та/або несанкціонованої зміни даних, які знаходиться під нашим контролем або під контролем наших постачальників послуг. Постачальники, які отримують ваші дані, за контрактом зобов’язані обробляти дані способами, схваленими Mozilla. Постачальники, яких ми використовуємо для надсилання вам електронних листів чи інших маркетингових матеріалів, не мають права використовувати ваші дані для власних цілей прямого маркетингу. Вони також не можуть ділитися вашими даними з кимось іншим для цілей прямого маркетингу. Крім того, ми зберігатимемо ваші персональні дані лише доки нам вони потрібні для надання вам послуг, керування нашим бізнесом або відповідно до вимог закону чи договору. Докладніше в розділі <a id="a1">Політика приватности</a> під назвою <i>“Що ще варто знати?”<br/></i>
vi: Chúng tôi làm việc chăm chỉ để bảo vệ thông tin của bạn. Chúng tôi tin tưởng và thực hành các biện pháp và biện pháp kiểm soát bảo mật nhiều lớp, bao gồm cả phương pháp tổ chức và kỹ thuật. Chúng tôi có thỏa thuận với các bên thứ ba và đã áp dụng các biện pháp bảo mật khác để bảo vệ chống lại việc mất mát, sử dụng sai và/hoặc thay đổi trái phép thông tin dưới sự kiểm soát của chúng tôi hoặc dưới sự kiểm soát của các nhà cung cấp dịch vụ của chúng tôi. Các nhà cung cấp nhận được thông tin của bạn có nghĩa vụ theo hợp đồng phải xử lý dữ liệu theo những cách được Mozilla chấp thuận. Các nhà cung cấp mà chúng tôi sử dụng để gửi email hoặc các tài liệu tiếp thị khác cho bạn không được phép sử dụng thông tin của bạn cho các mục đích tiếp thị trực tiếp của riêng họ. Họ cũng không được phép chia sẻ dữ liệu của bạn với bất kỳ ai khác vì mục đích tiếp thị trực tiếp. Ngoài ra, chúng tôi sẽ chỉ lưu giữ dữ liệu cá nhân của bạn chừng nào chúng tôi cần nó để cung cấp cho bạn dịch vụ, quản lý hoạt động kinh doanh của chúng tôi hoặc theo yêu cầu của luật pháp hoặc hợp đồng. Bạn có thể tìm thêm thông tin trong phần <a id="a1">chính sách riêng tư</a> có tiêu đề <i>“Bạn nên biết thêm điều gì?”<br/></i>
zh_cn: 我们努力保护您的信息。我们相信并实践多层次的安全控制和做法，包括技术和组织方法。我们与第三方签订了协议，并采取了其他安全措施，以防止在我们控制下或在我们的服务提供商控制下的信息丢失、滥用和/或未经授权的更改。接收您信息的供应商有合同义务以 Mozilla 认可的方式处理数据。我们用来向您发送电子邮件或其他营销材料的供应商不允许将您的信息用于他们自己的直接营销目的。他们也不允许将您的数据与其他任何人分享用于直接营销目的。此外，我们只在为您提供服务、管理业务或法律或合同要求的情况下保留您的个人数据。您可以在<a id="a1">隐私政策</a>中题为 <i>“您还应该知道什么？”<br/></i> 的部分找到更多信息。
