Repository: mozilla-l10n/mozilla-donate-content
Catalog: locales/dsb/pages/mozilla-donate/faq.po
Languages: dsb

# title
source: Donor FAQ
dsb: Ceste pšašanja za pósćiwarje

# call_to_action_text
source: Donate now
dsb: Něnto pósćiś

# body.163c061c-659d-40a3-980c-a4eeeb687279.title
source: Below are the most frequently asked questions about donating to the Mozilla Foundation.
dsb: How su nejcesćejše pšašanja wó pósćiwanju na Mozilla Foundation.

source: What are the ways I can donate?
dsb: Kak mógu pósćiś?

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>. For additional ways to give — like checks or donations of stock — visit our <a id="a2">Ways to Give page</a>.
dsb: <a id="a1">Woglědajśo se k toś tomu wótkazoju, aby pśez kreditnu kórtu abo PayPal direktnje a wěsće pósćił.</a> Dalšne pósćiwańske móžnosći – na pśikład šeki abo dary akcijow– namakajośo na našom <a id="a2">boku Móžnosći pósćiwanja</a>.

source: How does Mozilla ensure my personal information is protected?
dsb: Kak šćita Mozilla móje wósobinske daty?

source: When you donate to the Mozilla Foundation, we receive personal information from you. We use this data to acknowledge your donation, provide you with donation receipts, and correspond with you through newsletters or email. You can read more about what information we receive, the purposes we use that information for, and how we handle it in our <a id="a1">Privacy Policy</a>.
dsb: Gaž załožbje Mozilla Foundation pósćiwaśo, dostanjomy wósobinske daty wót was. Wužywamy toś te daty, aby my wašu pósćiwanku wobkšuśili, wam pósćiwańske kwitowanki słali a z wami pśez powěsćowe listy abo e-mail komunicěrowali. Móžośo wěcej wó tom cyitaś, kótare informacije dostawamy, zaměry, za kótarež toś te informacije wužywamy, a kak z nimi w našych <a id="a1">pšawidłach priwatnosći</a> wobchadamy.

source: We work hard to protect your information. We believe in, and practice, multi-layered security controls and practices, including both technical and organizational methods. We have agreements with third parties and have adopted other security measures to protect against the loss, misuse and/or unauthorized alteration of the information under our control or under the control of our service providers. The vendors receiving your information are contractually obligated to handle the data in ways that are approved by Mozilla. The vendors we use to send emails or other marketing materials to you aren’t permitted to use your information for their own direct marketing purposes. They also aren’t allowed to share your data with anyone else for direct marketing purposes. In addition, we will keep your personal data only for as long as we need it to provide you services, manage our business or as required by law or contract. You can find more information in the <a id="a1">Privacy Policy</a> section titled <i>“What else should you know?”<br/></i>
dsb: Źěłamy śěžko, aby waše informacije šćitali. Wěrimy na wěcejwarstowe wěstotne elementy a praktiki, mjazy nimi techniske a organizatoriske metody a wužywamy je. Mamy dojadnanja z tśeśich a smy pśewjadli druge wěstotne napšawy, aby informacije pód našeju kontrolu a pód kontrolu našych słužbnych póbitowarjow pśed zgubjenim, znjewužyśim a/abo njeawtorizěrowanym měnjenim šćitali. Partnery, kótarež waše informacje dostawaju, su pśez dogrono zawězane, z datami na wašnju wobchadaś, kótarež su wót Mozilla pśizwólone. Partnery, kótarež wužywamy, aby wam mejlki abo druge marketingowe materialije pósłali, njesměju waše informacije za swójske direktne marketingowe zaměry wužywaś. Njesměju ani waše daty z někim drugim za marketingowe zaměry źěliś. Mimo togo chowamy waše wósobinske daty jano tak dłujko, kaž je trjebamy, aby swóje słužby póbitowali, naše wobchody zastojali abo ako kazń abo dogrono pomina. Móžośo dalšne informacije we <a id="a1">pšawidłach priwatnosći</a> we wótrězku <i>„Co howac měł wy wěźeś?“<br/></i>

source: Except as disclosed in our <a id="a1">Privacy Policy</a>, we do not share any personal data unless you expressly agree that we may do so. More specific information is available in our Privacy Policy in the section titled <i>“When do we share your information with others?”<br/></i>
dsb: Njedawamy wósobinske daty dalej, jolic njejsćo wuraznje pśizwólił, snaźkuli smy to hynac rozkładli w swójich <a id="a1">pšawidłach priwatnosći</a>. Dalšne informacije dostanjośo w našych pšawidłach priwatnosći we wótrězku <i>“Gdy dawamy waše daty drugim?”<br></i>

source: Finally, when you donate to Mozilla through a third party like <a id="a1">PayPal</a> or <a id="a2">Braintree</a>, those organizations also collect your data. Their collection and use of your data is governed by their respective privacy policies.
dsb: Gaž naslědk Mozilla pśez tśeśego póbitowarja ako <a id="a1">PayPal</a> abo <a id="a2">Braintree</a> pósćiwaśo, toś te organizacije waše daty teke gromaźe. Jich gromaźenje a wužywanje wašych datow jich datym pšawidłam priwatnosći pódlažytej.

source: Why do you need my address in order to process a donation?
dsb: Cogodla jo mója adresa trěbna za pśeźěłowanje pósćiwanki?

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit/debit card donations, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online donation form, you can <a id="a2">mail a check or money order</a>.
dsb: Rozmějomy, až waša priwatnosć jo wjelgin wažna. Pšašamy se za minimumom informacijow, kótarež su trěbne za pśeźěłowanje darow pśez kreditowe kórty, inkluziwnje adrese zliceńkow. To nam dowólujo, wašu identitu pśespytowaś. wašo płaśenje pśeźěłowaś a wobšudnym wobśěženjam wašeje kreditoweje kórty zajźowaś. Šćitamy waše priwatne daty -- jolic pšašenja maśo, cytajśo naše <a id="a1">pšawidła priwatnosći</a>. Jolic njocośo swóje daty do našogo pósćiwańskego formulara online zapisaś, móžośo nam <a id="a2">pśez e-mail šek abo płaśeńsku pśepokazanku pósłaś</a>.

source: Where do I send a check? (Updated October 2020)
dsb: Źo mam swój šek słaś? (w oktobrje 2020 zaktualizěrowany)

source: <b>UPDATE October 2020:</b> The Mozilla Foundation is happy to accept your donation (made payable to “Mozilla Foundation”) via check; however please note that processing and acknowledgment of your gift may be delayed by changes to our office procedures due to the COVID-19 pandemic. You can send checks to:
dsb: <b>AKTUALIZACIJA oktober 2020:</b> Załožba Mozilla Foundation waš dar (płaśobny do “Mozilla Foundation”) pśez šek rady pśiwzejo; źiwajśo pak pšosym na to, až se pseźěłowanje a wobkšuśenje wašogo dara móžotej změnow našych běrowych wótběgow dla w běgu pandemije COVID-19 wokomuźiś. Móžośo šeki pósłaś do:

source: Please include your email address on the memo line of your check to help us track and attribute your gift.
dsb: Pšosym zapódajśo swóju e-mailowu adresu do wužywańskego zaměra swójogo šeka, aby nam pomagał, waš dar slědowaś a pśipokazaś.

source: Please also note that the Mozilla Foundation can <b>only</b> accept checks in U.S. dollars drawn on a U.S. bank, and <b>cannot</b> accept contributions for MZLA/Thunderbird. (Contributions to MZLA/Thunderbird via check can be made by following <a id="a1">these instructions</a>.)
dsb: Pšosym źiwajśo teke na to, až załožba Mozilla Foundation móžo <b>jano</b> šeki w US-dolarach akceptěrowaś, kótarež su se śěgnuli na US-banku a <b>njamógu</b> dary za MZLA/Thunderbird akceptěrowaś. (Dary za MZLA/Thunderbird pśez šek móžośo pó <a id="a1">toś tych instrukcijach</a> pśewjasć).

source: Can I donate Cryptocurrencies?
dsb: Mógu kryptopjenjeze pósćiś?

source: <b>No.</b> As of January 2022, the Mozilla Foundation is reviewing its cryptocurrency policy and its alignment with our climate change commitments. We have paused cryptocurrency donations during this time.
dsb: <b>Ně.</b> Wót januara 2022 załožba Mozilla Foundation swóje pšawidła kryptopjenjezow a jich zjadnośeńskosć z našymi zawězkami pśeměnjenja klimy. Tuchylu dary w kryptopjenjezach njepśiwzejomy.

source: How will my donation be used?
dsb: Kak se mója pósćiwanka wužywa?

source: At Mozilla, our mission is to keep the Internet healthy, open, and accessible for all. To learn how your donation is put to use, click <a id="a1">here</a>.
dsb: Naša misija pla Mozilla jo, internet strowy wótwórjony a za wše pśistupny źaržaś. Aby zgónił, kak se waša pósćiwanka wužywa, klikniśo <a id="a1">how</a>.

source: You can find more details about Mozilla’s expenditures and governance <a id="a1">here</a>.
dsb: Dalšne drobnostki wó wudankach a zastojnstwje Mozilla <a id="a1">namakajośo how</a>.

source: Don’t Mozilla products, like Firefox, earn income?
dsb: Produkty Mozilla kaž na pśikład Firefox njewunjasu zasłužbu?

source: Firefox is maintained by the Mozilla Corporation, a wholly-owned subsidiary of the Mozilla Foundation. While Firefox does produce revenue — chiefly through search partnerships — this earned income is largely reinvested back into the Corporation. The Mozilla Foundation’s education and advocacy efforts, which span several continents and reach millions of people, are supported by philanthropic donations.
dsb: Firefox wuźaržujo se wót Mozilla Corporation, dopołnego towaristwa załožby Mozilla Foundation. Lěcrownož Firefox napórajo zasłužby – głownje pśez pytańske partnarstwa – toś te zasłužby inwestěruju se zwětšego zasej do Corporation. Procowanja załožby Mozilla Foundation za kubłanje a zastupowanje zajmow, kótarež wupśestrěwaju se pśez někotare kontinenty a pśigranjaju se milionam luźi, pódpěraju se pśez dobrotne pósćiwanki.

source: Who donates to Mozilla?
dsb: Chto pósćiwa na Mozilla?

source: Last year, more than 400,000 individuals gave to Mozilla to protect and improve the health of the Internet. The Mozilla Foundation also receives support in the form of grants from other like-minded major foundations, including the Knight, MacArthur, Bill &amp; Melinda Gates, and Ford foundations.
dsb: Łoni jo wěcej ako 400.000 luźi Mozilla pósćiło, aby strowotu interneta šćitało a pólěpšyło. Załožba Mozilla Foundation teke pódpěru we formje financielnych pódpěrow wót jadnak zmyslonych załožbow, na pśikład Knight, MacArthur, Bill &amp; Melinda Gates a załožbow Ford, dostawa.

source: Does my donation give me access to tech support?
dsb: Dostanu technisku pódpěru za móju pósćiwanku?

source: Anyone can access tech support for Mozilla’s products by visiting the <a id="a1">support forum</a>. Mozilla does not provide tech support or enhanced tech support in exchange for donation.
dsb: Kuždy móžo technisku pódpěru za produkty Mozilla dostaś, gaž woglědujo se do <a id="a1">foruma pomocy</a>. Mozilla njepóbitujo technisku pódpěru abo rozšyrjonu technisku pódpěru ako zarownańske wugbaśe za pósćiwanku.

source: Is my donation tax deductible?
dsb: Dajo se mója pósćiwanka wót danka wótsajźiś?

source: Contributions go to the Mozilla Foundation, a 501(c)(3) organization based in San Francisco, California, to be used in its discretion for its charitable purposes. They are tax-deductible in the U.S. to the fullest extent permitted by law. The Mozilla Foundation Tax ID is 20-0097189.
dsb: Pósćiwanki su za załožbu Mozilla Foundation, organizaciju 501(c)(3) ze sedłom w San Francisco, Kaliforniskej, a su myslone za zaměry, kótarež su za wše wužytne. Daju se w Zjadnośonych statach w nejwušej měrje wót danka wótsajźiś, kótaruž kazń dowólujo. Dankowy ID załožby Mozilla Foundation jo 20-0097189.

source: For donors outside of the United States, please consult with your tax adviser about whether your donation is tax deductible.
dsb: Jolic bydliśo zwenka Zjadnośonych statow, stajśo se pšosym ze swójim dankowym wobradowarjom do zwiska, lěc móžośo swóju pósćiwanku wót danka wótsajźiś.

source: In the case of some substantial gifts, we may be required to report names and addresses to the IRS. Mozilla is required by law to report this information for its substantial donors and for cash equivalent in-kind gifts, like stocks, over $5,000.
dsb: W paźe wětšych financielnych pódpěrow musymy snaź IRS mjenja a adrese k wěsći daś. Mozilla jo pó kazni zawězany, toś te informacije za wětše pósćiwarje a wěcne pódpěry ako ekwiwalent gótowych pjenjez kaž akcije w gódnośe wěcej ako 5.000 dolarow.

source: How can I get a receipt for U.S. tax preparation purposes?
dsb: Kak mógu wobtwarźenje dostaśa za dankowe pśigótowańske zaměry US dostaś?

source: If you give to Mozilla online, you should immediately receive an emailed receipt for your donation that you can use for your U.S. tax preparation purposes. Please check your spam or junk folder if you don’t see that email arrive in your inbox. If you need an additional copy of your receipt for your U.S. tax preparation purposes, please contact us <a id="a1">via this form</a>.
dsb: Jolic Mozilla online pósćiwaśo, měł wy ned kwitowanku za swój dar dostaś, kótaruž móžośo za dankowe pśigótowańske zaměry USA wužywaś. Pšosym glědajśo do swójogo spamowego zarědnika, jolic how mejlku w swójom postowem dochaźe njenamakajośo. Jolic pśidatnu kopiju swójeje kwitowanki za swóje dankowe pśigótowańske zaměry USA trjebaśo, stajśo se pšosym z nami <a id="a1">pśez toś ten formular</a> do zwiska.

source: How do I cancel or change my recurring donation?
dsb: Kak mógu ze swójim pšawidłownym pósćiwanim pśestaś abo pósćiwanje změniś?

source: If you used PayPal to set up a recurring donation, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly donation using your credit card, please contact our support team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and we’ll try to help you within two business days.
dsb: Jolic sćo PayPal za pšawidłowne pósćiwanki zarědował, musyśo se <a id="a1">pla swójogo konta PayPal pśizjawiś</a>, aby změny pśewjadł abo pśetergnuł. Jolic sćo kuždy mjasec pśez swóju kreditowu kórtu pósćił, stajśo pšosym pśez <a id="a2">toś ten formular</a> z našom teamom pomocy do zwiska. Pódajśo e-mailowu adresu a mě, kótarejž sćo wužył, aby pósćił a wopytajomy wam w běgu dweju wobchodneju dnjowu pomagaś.

source: Can I donate in a currency other than United States dollars?
dsb: Mógu w drugich pjenjezach ako US-dolary pósćiś?

source: Yes. On our <a id="a1">online form</a>, use the drop down menu on the form to select any of over three dozen currencies.
dsb: Haj. Wužywajśo na našom <a id="a1">formularje online</a> wuběrański meni na formularje, aby z wěcej ako dwanastkow měnow wubrał.

source: Do you accept stock donations?
dsb: Akceptěrujośo akcijowe pósćiwanki?

source: Yes, we generally accept gifts of publicly traded stocks and bonds, and will consider other gifts of securities on a case-by-case basis. Please contact Jesse Ward at <a id="a1">jessew@mozillafoundation.org</a> for more information. (You should consult your tax adviser on the extent to which you may deduct charitable contributions of certain securities and the documentation you need in order to claim a deduction.)
dsb: Jo, akceptěrujomy principielnje pósćiwanki w formje zjawnje wikowanych akcijow a póžyconkach a zapśimujomy w jadnotliwem paźe teke druge dary gódnotnych papjerow. Stajśo se pšosym z Jesse Ward pśez <a id="a1">jessew@mozillafoundation.org</a> za dalšne informacije do zwiska. (Wy by měł swójogo dankowego wobradowarja konsultěrowaś, aby zgónił, do kótareje měry dobrotne pósćiwanki daju se wót wěstych gódnotnych papjerow wótsajźiś a kótare dokumenty trjebaśo, aby wótśěgnjenje pominał.)

source: I’m unable to give money at this time, are there other ways I can help Mozilla?
dsb: Tuchylu njamógu pjenjeze pósćiś, mógu Mozilla na drugi nałog pomagaś?

source: Absolutely! We understand that not everyone can support our mission financially, but there are many ways to help Mozilla and be a part of our community. In fact, the success of our mission depends on participation from people like you. Find the best way for you to get involved with our community <a id="a1">here</a>.
dsb: Absolutnje! Rozmějomy, až nic kuždy móžo našu misiju financielnje pódpěraś, ale jo wjele móžnosćow, aby wy Mozilla pomagał a źěl našogo zgromaźeństwa był. Pópšawem samo wuspěch našeje misije wótwisujo wót wobźělenja luźi kaž wy. Pytajśo <a id="a1">tu</a> za nejlěpšeju móžnosću za was, aby se našomu zgromaźeństwu k dispoziciji stajił.

source: Who can I email directly with questions about donating?
dsb: Komu mógu pšašanja wó pósćiwanju páez mejlku słaś?

source: If you have a question about donating to the Mozilla Foundation, please contact us <a id="a1">via this form</a>. We will do our best to follow-up with you within 72 hours. If you need technical support for products such as Firefox, please contact <a id="a2">Mozilla Support</a> for assistance.
dsb: Jolic maśo pšašanje wó pósćiwanju na załožbu Mozilla Foundation, stajśo se pšosym pśez <a id="a1">toś ten formular</a> z nami do zwiska. Buźomy naše nejlěpše cyniś, aby my se pla was w běgu 72 góźin pśizjawili. Jolic trjebaśo technisku pódpěru za produkty kaž Firefox, wobrośćo se pšosym na <a id="a2">Pomoc Mozilla</a>.

source: When I make a donation, how long do you retain my data?
dsb: Kak dłujko składujośo móje daty, gaž pósćiwam?

source: Generally speaking, only long enough to do what we collected it for. Please refer to the <a id="a1">Mozilla Privacy Policy</a> for more details.
dsb: W cełkem jano tak dłujko, aby my to gótowali, za kótarež smy gromaźili. Pšosym cytajśo <a id="a1">pšawidła priwatnosći Mozilla</a> za dalšne drobnostki.

source: Do you accept matching funds from my employer?
dsb: Akceptěrujośo „matching funds“ wót mójogo źěłodawarja?

source: Yes! We’re registered with most major matching gift portal systems, and would be happy to work with you to get your donation matched by your employer. Please contact us <a id="a1">via this form</a> if you have any questions or need assistance.
dsb: Jo! Smy se zregistrěrowali pla nejwěcej wažnych pśigódnych systemow pósćiwańskich portalow a my by se wjaselili, z wami gromadu źěłaś, aby my waš dar z wašym źěłodawarjom wótgłosowali. Pšosym stajśo se z nami pśez <a id="a1">toś ten formular</a> do zwiska, jolic pšašanja maśo abo pomoc trjebaśo.

source: Can I donate specifically to support the Thunderbird project?
dsb: Mógu pósćiwaś, aby specielnje projekt Thunderbird pódpěrał?

source: Yes! Please visit <a id="a1">this donation form</a> to make a contribution specifically for Thunderbird.
dsb: Jo! Pšosym woglědajśo se k <a id="a1">toś tomu pósćiwańskemu formularoju</a>, aby specielnje za Thunderbird pósćił.

source: Why does Mozilla use reCaptcha?
dsb: Cogodla Mozilla reCaptcha wužywa?

source: Nonprofit organizations are a common target for online credit card fraud. Use of reCaptcha is one way we’re working to protect against automated abuse and prevent fraudsters with stolen card information from testing these numbers on our donation forms. We care about your privacy. When Mozilla (that’s us) collects information about you, our <a id="a1">Mozilla Privacy Policy</a> describes how we handle that information.
dsb: Za wše wužytne organizacije su cesty cel za wobšudu z kreditowymi kórtami online. Wužywanje reCaptcha jo jadna móžnosć, kótaruž wužywamy, aby my se šćitali pśed awtomatizěrowanym znjewužywanim a aby my zawoborowali wobšudnikam z kšadnjonymi kórtowymi datami testowanje licbow na našych pósćiwańskich formularach. Staramy se wó wašu priwatnosć. Gaž Mozilla (my smy to) informacije wó was gromaźi, wopisuju naše <a id="a1">pšawidła priwatnosći Mozilla</a>, kak z toś tymi informacijami wobchadamy.

source: Use of the Invisible reCAPTCHA is governed by the Google <a id="a1">Privacy Policy</a> and <a id="a2">Terms of Use</a>.
dsb: Wužywanje Invisible reCAPTCHA <a id="a1">pšawidłam priwatnosći</a> a <a id="a2">wužywańskim wuměnjenjam</a> Google pódlažy.

source: I’m in the United States. Can I support Mozilla through eBay for Charity or the Amazon Smile Program?
dsb: Ja som w Zjadnośonych statach. Mógu Mozilla pśez eBay for Charity abo program Amazon Smile pódpěraś?

source: Yes! The Mozilla Foundation is enrolled in both <a id="a1">eBay for Charity</a> and the <a id="a2">Amazon Smile Program.</a> On eBay, you can add us as your favorite charity, shop for items where a portion of the sale benefits the Mozilla Foundation, or sell your own items and direct a percentage of the sales price to benefit the Mozilla Foundation. On Amazon.com, please remember to initiate all your purchases by starting at <a id="a3">smile.amazon.com</a>.
dsb: Jo! Załožba Mozilla Foundation jo za <a id="a1">eBay for Charity</a> a <a id="a2">program Amazon Smile</a> zregistrěrowana. Pla eBay móžośo nas ako swóju nejlubšu dobrotnu organizaciju pśidaś, artikle kupiś, z kótarychž źěl załožbje Mozilla Foundation pomaga abo swójske artikle pśedaś a procentualny późěl pśedankoweje płaśizny załožbje Mozilla Foundation pósćiś. Njezabywajśo pšosym na Amazon.com, wšykne swóje kupi na <a id="a3">smile.amazon.com</a> iniciěrowaś.
